// این فایل به صورت خودکار ساخته شده

import بیست_و_دومین_نمایشگاه_بین_المللی_چوب_مواد_اولیه_ماشین_آلات_یراق_آلات_تجهیزات_مبلمان_و_صنایع_وابسته from "./بیست و دومین نمایشگاه بین المللی چوب، مواد اولیه، ماشین آلات، یراق آلات، تجهیزات مبلمان و صنایع وابسته";
import بیست_و_سومین_نمایشگاه_بین_المللی_تاسیسات_و_سیستم_های_سرمایشی_و_گرمایشی_و_تهویه_مطبوع from "./بیست و سومین نمایشگاه بین المللی تاسیسات و سیستم های سرمایشی و گرمایشی و تهویه مطبوع";
import بیست_و_سومین_نمایشگاه_بین_المللی_دام_و_طیور_و_صنایع_وابسته from "./بیست و سومین نمایشگاه بین المللی دام و طیور و صنایع وابسته";
import بیست_و_سومین_نمایشگاه_بین_المللی_محصولات_مواد_اولیه_و_ماشین_آلات_شیرینی_و_شکلات from "./بیست و سومین نمایشگاه بین المللی محصولات، مواد اولیه و ماشین آلات شیرینی و شکلات";
import بیست_و_سومین_نمایشگاه_بین_المللی_ورزش_و_تجهیزات_ورزشی from "./بیست و سومین نمایشگاه بین المللی ورزش و تجهیزات ورزشی";
import بیست_و_ششمین_نمایشگاه_بین_المللی_تجهیزات_پزشکی_دندانپزشکی_دارویی_و_آزمایشگاهی_ایران_هلث from "./بیست و ششمین نمایشگاه بین المللی تجهیزات پزشکی،دندانپزشکی، دارویی و آزمایشگاهی (ایران هلث)";
import بیست_و_نهمین_نمایشگاه_بین_المللی_نفت_گاز_پالایش_و_پتروشیمی from "./بیست و نهمین نمایشگاه بین المللی نفت،گاز،پالایش و پتروشیمی";
import بیست_و_نهمین_نمایشگاه_بین_المللی_کاشی_و_سرامیک_چینی_و_بهداشتی from "./بیست و نهمین نمایشگاه بین المللی کاشی و سرامیک، چینی و بهداشتی";
import بیست_و_هشتمین_نمایشگاه_بین_المللی_الکترونیک_کامپیوتر_تجارت_الکترونیک from "./بیست و هشتمین نمایشگاه بین المللی الکترونیک، کامپیوتر، تجارت الکترونیک";
import بیست_و_هشتمین_نمایشگاه_بین_المللی_نفت_گاز_پالایش_و_پتروشیمی_ایران from "./بیست و هشتمین نمایشگاه بین المللی نفت،گاز،پالایش و پتروشیمی ایران";
import بیست_و_پنجمین_نمایشگاه_بین_المللی_تجهیزات_پزشکی_دندانپزشکی_دارویی_و_آزمایشگاهی_ایران_هلث from "./بیست و پنجمین نمایشگاه بین المللی تجهیزات پزشکی،دندانپزشکی، دارویی و آزمایشگاهی (ایران هلث)";
import بیست_و_پنجمین_نمایشگاه_بین_المللی_صنعت_ساختمان from "./بیست و پنجمین نمایشگاه بین المللی صنعت ساختمان";
import بیست_و_پنجمین_نمایشگاه_بین_المللی_مخابرات_فناوری_اطلاعات_و_اقتصاد_دیجیتال_ایران_تلکام from "./بیست و پنجمین نمایشگاه بین المللی مخابرات، فناوری اطلاعات و اقتصاد دیجیتال (ایران تلکام)";
import بیست_و_پنجمین_نمایشگاه_بین_المللی_پژوهش_فناوری_و_فن_بازار from "./بیست و پنجمین نمایشگاه بین المللی پژوهش، فناوری و فن بازار";
import بیست_و_چهارمین_نمایشگاه_بین_المللی_تاسیسات_و_سیستم_های_سرمایشی_و_گرمایشی_و_تهویه_مطبوع from "./بیست و چهارمین نمایشگاه بین المللی تاسیسات و سیستم های سرمایشی و گرمایشی و تهویه مطبوع";
import بیست_و_چهارمین_نمایشگاه_بین_المللی_دام_و_طیور_و_صنایع_وابسته from "./بیست و چهارمین نمایشگاه بین المللی دام و طیور و صنایع وابسته";
import بیست_و_چهارمین_نمایشگاه_بین_المللی_رنگ_رزین_پوشش_صنعتی_موادکامپوزیت_وصنعت_آبکاری from "./بیست و چهارمین نمایشگاه بین المللی رنگ، رزین، پوشش صنعتی، موادکامپوزیت وصنعت آبکاری";
import بیست_و_چهارمین_نمایشگاه_بین_المللی_صنعت_برق from "./بیست و چهارمین نمایشگاه بین المللی صنعت برق";
import بیست_و_چهارمین_نمایشگاه_بین_المللی_صنعت_ساختمان from "./بیست و چهارمین نمایشگاه بین المللی صنعت ساختمان";
import بیست_و_چهارمین_نمایشگاه_بین_المللی_محصولات_مواد_اولیه_و_ماشین_آلات_شیرینی_و_شکلات from "./بیست و چهارمین نمایشگاه بین المللی محصولات، مواد اولیه و ماشین آلات شیرینی و شکلات";
import بیست_و_یکمین_نمایشگاه_بین_المللی_متالورژی_ایران_متافو from "./بیست و یکمین نمایشگاه بین المللی متالورژی (ایران متافو)";
import بیست_وچهارمین_نمایشگاه_بین_المللی_صنعت_تهران from "./بیست وچهارمین نمایشگاه بین المللی صنعت تهران";
import بیستمین_نمایشگاه_بین_المللی_تبلیغات_برندینگ_خدمات_بازار_یابی_و_زنجیره_صادرات from "./بیستمین نمایشگاه بین المللی تبلیغات، برندینگ، خدمات بازار یابی و زنجیره صادرات";
import بیستمین_نمایشگاه_بین_المللی_صنعت_آب_و_تأسیسات_آب_و_فاضلاب from "./بیستمین نمایشگاه بین المللی صنعت آب و تأسیسات آب و فاضلاب";
import بیستمین_نمایشگاه_بین_المللی_قطعات_لوازم_و_مجموعه_های_خودرو from "./بیستمین نمایشگاه بین المللی قطعات، لوازم و مجموعه های خودرو";
import دهمین_نمایشگاه_بین_المللی_تجهیزات_و_فناوری_های_نوین_بهداشت_کار_ایمنی_آتش_نشانی_مدیریت_بحران_و_امداد_و_نجات from "./دهمین نمایشگاه بین المللی تجهیزات و فناوری های نوین بهداشت کار، ایمنی، آتش نشانی، مدیریت بحران و امداد و نجات";
import دوازدهمین_نمایشگاه_بین_المللی_نوشیدنی_ها_چای_قهوه_و_صنایع_وابسته from "./دوازدهمین نمایشگاه بین المللی نوشیدنی ها، چای، قهوه و صنایع وابسته";
import دوازدهمین_نمایشگاه_تجهیزات_و_مواد_آزمایشگاهی_ایران_ساخت from "./دوازدهمین نمایشگاه تجهیزات و مواد آزمایشگاهی ایران ساخت";
import دوازدهمین_نمایشگاه_پوشاک_فاخر_ایرانی_اسلامی from "./دوازدهمین نمایشگاه پوشاک فاخر ایرانی - اسلامی";
import دومین_نمایشگاه_بین_المللی_ایران_کمیکال_صنایع_و_مواد_شیمیایی from "./دومین نمایشگاه بین المللی ایران کمیکال (صنایع و مواد شیمیایی)";
import دومین_نمایشگاه_بین_المللی_تخصصی_گوهرسنگ_ها_ماشین_آلات_و_صنایع_وابسته from "./دومین نمایشگاه بین المللی تخصصی گوهرسنگ ها، ماشین آلات و صنایع وابسته";
import دومین_نمایشگاه_بین_المللی_سازه_های_فولادی_و_صنایع_ماشین_آلات_و_خدمات_مهندسی_وابسته_ایران_استیل_فاب from "./دومین نمایشگاه بین المللی سازه های فولادی و صنایع، ماشین آلات و خدمات مهندسی وابسته (ایران استیل فاب)";
import دومین_نمایشگاه_بین_المللی_ظروف_چینی_و_سرامیکی_بلور_و_کریستال_و_صنایع_وابسته from "./دومین نمایشگاه بین المللی ظروف چینی و سرامیکی، بلور و کریستال و صنایع وابسته";
import سومین_نمایشگاه_بین_المللی_تجارت_با_اوراسیا from "./سومین نمایشگاه بین المللی تجارت با اوراسیا";
import سومین_نمایشگاه_تخصصی_رستوران_کترینگ_فست_فود_صنایع_و_تجهیزات_وابسته from "./سومین نمایشگاه تخصصی رستوران ،کترینگ،فست فود،صنایع و تجهیزات وابسته";
import سی_امین_نمایشگاه_بین_المللی_ماشین_آلات_مواد_اولیه_منسوجات_خانگی_و_ماشین_های_گلدوزی_و_محصولات_نساجی from "./سی امین نمایشگاه بین المللی ماشین آلات، مواد اولیه، منسوجات خانگی و ماشین های گلدوزی و محصولات نساجی";
import سی_و_دومین_نمایشگاه_بین_المللی_صنایع_کشاورزی_مواد_غذایی_ماشین_آلات_و_صنایع_وابسته from "./سی و دومین نمایشگاه بین المللی صنایع کشاورزی، مواد غذایی، ماشین آلات و صنایع وابسته";
import سی_و_دومین_نمایشگاه_بین_المللی_مواد_شوینده_آرایشی_بهداشتی_سلولزی_و_ماشین_آلات_وابسته from "./سی و دومین نمایشگاه بین المللی مواد شوینده،آرایشی،بهداشتی،سلولزی و ماشین آلات وابسته";
import سی_و_سومین_نمایشگاه_بین_المللی_تخصصی_صادراتی_صنعت_مبلمان from "./سی و سومین نمایشگاه بین المللی تخصصی صادراتی صنعت مبلمان";
import سی_و_هفتمین_نمایشگاه_صنایع_دستی from "./سی و هفتمین نمایشگاه صنایع دستی";
import سی_و_چهارمین_نمایشگاه_بین_المللی_تخصصی_صادراتی_صنعت_مبلمان from "./سی و چهارمین نمایشگاه بین المللی تخصصی صادراتی صنعت مبلمان";
import سی_و_یکمین_نمایشگاه_بین_المللی_صنایع_کشاورزی_مواد_غذایی_ماشین_آلات_و_صنایع_وابسته from "./سی و یکمین نمایشگاه بین المللی صنایع کشاورزی، مواد غذایی، ماشین آلات و صنایع وابسته";
import سی_و_یکمین_نمایشگاه_بین_المللی_مواد_شوینده_آرایشی_بهداشتی_سلولزی_و_ماشین_آلات_وابسته from "./سی و یکمین نمایشگاه بین المللی مواد شوینده،آرایشی،بهداشتی،سلولزی و ماشین آلات وابسته";
import سی_و_یکمین_نمایشگاه_بین_المللی_چاپ_بسته_بندی_و_ماشین_آلات_وابسته from "./سی و یکمین نمایشگاه بین المللی چاپ، بسته بندی و ماشین آلات وابسته";
import سی_و_یکمین_نمایشگاه_فرش_دستباف_ایران from "./سی و یکمین نمایشگاه فرش دستباف ایران";
import سیزدهمین_نمایشگاه_بین_المللی_آسانسور_و_صنایع_و_تجهیزات_وابسته from "./سیزدهمین نمایشگاه بین المللی آسانسور و صنایع و تجهیزات وابسته";
import شانزدهمین_نمایشگاه_بین_المللی_درب_و_پنجره_و_صنایع_وابسته from "./شانزدهمین نمایشگاه بین المللی درب و پنجره و صنایع وابسته";
import شانزدهمین_نمایشگاه_بین_المللی_صنعت_غلات_آرد_و_نان from "./شانزدهمین نمایشگاه بین المللی صنعت غلات، آرد و نان";
import شانزدهمین_نمایشگاه_بین_المللی_صنعت_مالی from "./شانزدهمین نمایشگاه بین المللی صنعت مالی";
import ششمین_نمایشگاه_بین_المللی_حمل_و_نقل_لجستیک_و_صنایع_وابسته from "./ششمین نمایشگاه بین المللی حمل و نقل، لجستیک و صنایع وابسته";
import ششمین_نمایشگاه_بین_المللی_مراکز_خرید_مجتمع_تجاری_رویکردهای_نوین_صنعت_خرده_فروشی_وصنایع_وابسته_ریتیل_شو from "./ششمین نمایشگاه بین المللی مراکز خرید، مجتمع تجاری، رویکردهای نوین صنعت خرده فروشی وصنایع وابسته (ریتیل شو)";
import نمایشگاه_بین_المللی_ابزارآلات_صنعتی from "./نمایشگاه بین المللی ابزارآلات صنعتی";
import نهمین_نمایشگاه_بین_المللی_بیمارستان_سازی_تجهیزات_و_تأسیسات_بیمارستانی from "./نهمین نمایشگاه بین المللی بیمارستان سازی، تجهیزات و تأسیسات بیمارستانی";
import نهمین_نمایشگاه_بین_المللی_تجهیزات_و_فناوری_های_نوین_بهداشت_کار_ایمنی_آتش_نشانی_مدیریت_بحران_و_امداد_ونجات from "./نهمین نمایشگاه بین المللی تجهیزات و فناوری های نوین بهداشت کار، ایمنی،آتش نشانی، مدیریت بحران و امداد ونجات";
import نهمین_نمایشگاه_بین_المللی_لوله_اتصالات_شیرآلات_بهداشتی_تجهیزات_آشپزخانه_حمام_سونا_استخر_و_خدمات_وابسته from "./نهمین نمایشگاه بین المللی لوله، اتصالات، شیرآلات بهداشتی، تجهیزات آشپزخانه، حمام، سونا، استخر و خدمات وابسته";
import نهمین_نمایشگاه_بین_المللی_ماشین_آلات_و_ادوات_کشاورزی_نهاده_ها_و_سیستم_های_نوین_آبیاری from "./نهمین نمایشگاه بین المللی ماشین آلات و ادوات کشاورزی، نهاده ها و سیستم های نوین آبیاری";
import نوزدهمین_نمایشگاه_بین_المللی_ایران_پلاست from "./نوزدهمین نمایشگاه بین المللی ایران پلاست";
import نوزدهمین_نمایشگاه_بین_المللی_قطعات_لوازم_و_مجموعه_های_خودرو from "./نوزدهمین نمایشگاه بین المللی قطعات، لوازم و مجموعه های خودرو";
import هجدهمین_نمایشگاه_بین_المللی_ایران_پلاست from "./هجدهمین نمایشگاه بین المللی ایران پلاست";
import هجدهمین_نمایشگاه_بین_المللی_معدن_صنایع_معدنی_ماشین_آلات_و_تجهیزات_معدن_راهسازی_و_صنایع_وابسته from "./هجدهمین نمایشگاه بین المللی معدن، صنایع معدنی،ماشین آلات و تجهیزات معدن، راهسازی و صنایع وابسته";
import هجدهمین_نمایشگاه_بین_المللی_گردشگری_و_صنایع_وابسته_تهران from "./هجدهمین نمایشگاه بین المللی گردشگری و صنایع وابسته تهران";
import هشتمین_نمایشگاه_بین_المللی_شیلات_آبزیان_ماهیگیری_غذاهای_دریایی_وصنایع_وابسته from "./هشتمین نمایشگاه بین المللی شیلات، آبزیان، ماهیگیری، غذاهای دریایی وصنایع وابسته";
import هشتمین_نمایشگاه_بین_المللی_کاغذ_مقوا_فرآورده_های_سلولوزی_و_ماشین_آلات_مربوطه from "./هشتمین نمایشگاه بین المللی کاغذ، مقوا، فرآورده های سلولوزی و ماشین آلات مربوطه";
import هفتمین_نمایشگاه_بین_المللی_توانمندی_های_صادراتی_جمهوری_اسلامی_ایران_Iran_Expo from "./هفتمین نمایشگاه بین المللی توانمندی های صادراتی جمهوری اسلامی ایران (Iran Expo)";
import هفتمین_نمایشگاه_بین_المللی_شیشه_و_تجهیزات_وابسته from "./هفتمین نمایشگاه بین المللی شیشه و تجهیزات وابسته";
import هفدهمین_نمایشگاه_بین_المللی_صنعت_غلات_آرد_و_نان from "./هفدهمین نمایشگاه بین المللی صنعت غلات، آرد و نان";
import هفدهمین_نمایشگاه_بین_المللی_صنعت_مالی from "./هفدهمین نمایشگاه بین المللی صنعت مالی";
import هفدهمین_نمایشگاه_بین_المللی_کف_پوش_ها_موکت_فرش_ماشینی_و_صنایع_وابسته from "./هفدهمین نمایشگاه بین المللی کف پوش ها، موکت، فرش ماشینی و صنایع وابسته";
import پانزدهمین_نمایشگاه_بین_المللی_خانه_مدرن_معماری_داخلی_و_دکوراسیون_میدکس from "./پانزدهمین نمایشگاه بین المللی خانه مدرن، معماری داخلی و دکوراسیون (میدکس)";
import پانزدهمین_نمایشگاه_بین_المللی_قیر_آسفالت_عایق_ها_بتن_سیمان_و_ماشین_آلات_وابسته from "./پانزدهمین نمایشگاه بین المللی قیر، آسفالت، عایق ها، بتن، سیمان و ماشین آلات وابسته";
import چهاردهمین_نمایشگاه_بین_المللی_انرژی_های_تجدیدپذیر_بهره_وری_و_صرفه_جویی_انرژی from "./چهاردهمین نمایشگاه بین المللی انرژی های تجدیدپذیر، بهره وری و صرفه جویی انرژی";
import چهاردهمین_نمایشگاه_مادر_نوزاد_و_کودک from "./چهاردهمین نمایشگاه مادر، نوزاد و کودک";
import چهارمین_نمایشگاه_بین_المللی_ایران_ژئو from "./چهارمین نمایشگاه بین المللی ایران ژئو";
import چهارمین_نمایشگاه_بین_المللی_خدمات_تقویت_و_تزئین_خودرو from "./چهارمین نمایشگاه بین المللی خدمات، تقویت و تزئین خودرو";
import یازدهمین_نمایشگاه_بین_المللی_حمل_و_نقل_ریلی_صنایع_و_تجهیزات_وابسته from "./یازدهمین نمایشگاه بین المللی حمل و نقل ریلی، صنایع و تجهیزات وابسته";
import یازدهمین_نمایشگاه_بین_المللی_نوشیدنی_ها_چای_قهوه_و_صنایع_وابسته from "./یازدهمین نمایشگاه بین المللی نوشیدنی ها، چای، قهوه و صنایع وابسته";
import یازدهمین_نمایشگاه_بین_المللی_کیف_کفش_و_چرم_و_صنایع_وابسته from "./یازدهمین نمایشگاه بین المللی کیف، کفش و چرم و صنایع وابسته";
import سی_و_یکمین_نمایشگاه_بین_المللی_لوستر_چراغ_های_روشنایی_و_تزئینی from "./سی و یکمین نمایشگاه بین المللی لوستر  چراغ های روشنایی و تزئینی";
import هفدهمین_نمایشگاه_بین_المللی_درب_و_پنجره_و_صنایع_وابسته from "./هفدهمین نمایشگاه بین المللی درب و پنجره و صنایع وابسته";
import بیست_و_پنجمین_نمایشگاه_بین_المللی_لوازم_خانگی from "./بیست و پنجمین نمایشگاه بین المللی لوازم خانگی";
import بیست_و_چهارمین_نمایشگاه_بین_المللی_ورزش_و_تجهیزات_ورزشی from "./بیست و چهارمین نمایشگاه بین المللی ورزش و تجهیزات ورزشی";
import بیست_و_پنجمین_نمایشگاه_بین_المللی_صنعت_تهران from "./بیست و پنجمین نمایشگاه بین المللی صنعت تهران";
import نوزدهمین_نمایشگاه_بین_المللی_معدن_صنایع_معدنی_ماشین_آلات_و_تجهیزات_معدن_راهسازی_و_صنایع_وابسته from "./نوزدهمین نمایشگاه بین المللی معدن، صنایع معدنی،ماشین آلات و تجهیزات معدن، راهسازی و صنایع وابسته";
import بیست_و_پنجمین_نمایشگاه_بین_المللی_صنعت_برق_و_انرژی_های_تجدیدپذیر from "./بیست و پنجمین نمایشگاه بین المللی صنعت برق و انرژی های تجدیدپذیر";

export const pricingImports: Record<string, any[]> = {
  "بیست و دومین نمایشگاه بین المللی چوب، مواد اولیه، ماشین آلات، یراق آلات، تجهیزات مبلمان و صنایع وابسته": بیست_و_دومین_نمایشگاه_بین_المللی_چوب_مواد_اولیه_ماشین_آلات_یراق_آلات_تجهیزات_مبلمان_و_صنایع_وابسته,
  "بیست و سومین نمایشگاه بین المللی تاسیسات و سیستم های سرمایشی و گرمایشی و تهویه مطبوع": بیست_و_سومین_نمایشگاه_بین_المللی_تاسیسات_و_سیستم_های_سرمایشی_و_گرمایشی_و_تهویه_مطبوع,
  "بیست و سومین نمایشگاه بین المللی دام و طیور و صنایع وابسته": بیست_و_سومین_نمایشگاه_بین_المللی_دام_و_طیور_و_صنایع_وابسته,
  "بیست و سومین نمایشگاه بین المللی محصولات، مواد اولیه و ماشین آلات شیرینی و شکلات": بیست_و_سومین_نمایشگاه_بین_المللی_محصولات_مواد_اولیه_و_ماشین_آلات_شیرینی_و_شکلات,
  "بیست و سومین نمایشگاه بین المللی ورزش و تجهیزات ورزشی": بیست_و_سومین_نمایشگاه_بین_المللی_ورزش_و_تجهیزات_ورزشی,
  "بیست و ششمین نمایشگاه بین المللی تجهیزات پزشکی،دندانپزشکی، دارویی و آزمایشگاهی (ایران هلث)": بیست_و_ششمین_نمایشگاه_بین_المللی_تجهیزات_پزشکی_دندانپزشکی_دارویی_و_آزمایشگاهی_ایران_هلث,
  "بیست و نهمین نمایشگاه بین المللی نفت،گاز،پالایش و پتروشیمی": بیست_و_نهمین_نمایشگاه_بین_المللی_نفت_گاز_پالایش_و_پتروشیمی,
  "بیست و نهمین نمایشگاه بین المللی کاشی و سرامیک، چینی و بهداشتی": بیست_و_نهمین_نمایشگاه_بین_المللی_کاشی_و_سرامیک_چینی_و_بهداشتی,
  "بیست و هشتمین نمایشگاه بین المللی الکترونیک، کامپیوتر، تجارت الکترونیک": بیست_و_هشتمین_نمایشگاه_بین_المللی_الکترونیک_کامپیوتر_تجارت_الکترونیک,
  "بیست و هشتمین نمایشگاه بین المللی نفت،گاز،پالایش و پتروشیمی ایران": بیست_و_هشتمین_نمایشگاه_بین_المللی_نفت_گاز_پالایش_و_پتروشیمی_ایران,
  "بیست و پنجمین نمایشگاه بین المللی تجهیزات پزشکی،دندانپزشکی، دارویی و آزمایشگاهی (ایران هلث)": بیست_و_پنجمین_نمایشگاه_بین_المللی_تجهیزات_پزشکی_دندانپزشکی_دارویی_و_آزمایشگاهی_ایران_هلث,
  "بیست و پنجمین نمایشگاه بین المللی صنعت ساختمان": بیست_و_پنجمین_نمایشگاه_بین_المللی_صنعت_ساختمان,
  "بیست و پنجمین نمایشگاه بین المللی مخابرات، فناوری اطلاعات و اقتصاد دیجیتال (ایران تلکام)": بیست_و_پنجمین_نمایشگاه_بین_المللی_مخابرات_فناوری_اطلاعات_و_اقتصاد_دیجیتال_ایران_تلکام,
  "بیست و پنجمین نمایشگاه بین المللی پژوهش، فناوری و فن بازار": بیست_و_پنجمین_نمایشگاه_بین_المللی_پژوهش_فناوری_و_فن_بازار,
  "بیست و چهارمین نمایشگاه بین المللی تاسیسات و سیستم های سرمایشی و گرمایشی و تهویه مطبوع": بیست_و_چهارمین_نمایشگاه_بین_المللی_تاسیسات_و_سیستم_های_سرمایشی_و_گرمایشی_و_تهویه_مطبوع,
  "بیست و چهارمین نمایشگاه بین المللی دام و طیور و صنایع وابسته": بیست_و_چهارمین_نمایشگاه_بین_المللی_دام_و_طیور_و_صنایع_وابسته,
  "بیست و چهارمین نمایشگاه بین المللی رنگ، رزین، پوشش صنعتی، موادکامپوزیت وصنعت آبکاری": بیست_و_چهارمین_نمایشگاه_بین_المللی_رنگ_رزین_پوشش_صنعتی_موادکامپوزیت_وصنعت_آبکاری,
  "بیست و چهارمین نمایشگاه بین المللی صنعت برق": بیست_و_چهارمین_نمایشگاه_بین_المللی_صنعت_برق,
  "بیست و چهارمین نمایشگاه بین المللی صنعت ساختمان": بیست_و_چهارمین_نمایشگاه_بین_المللی_صنعت_ساختمان,
  "بیست و چهارمین نمایشگاه بین المللی محصولات، مواد اولیه و ماشین آلات شیرینی و شکلات": بیست_و_چهارمین_نمایشگاه_بین_المللی_محصولات_مواد_اولیه_و_ماشین_آلات_شیرینی_و_شکلات,
  "بیست و یکمین نمایشگاه بین المللی متالورژی (ایران متافو)": بیست_و_یکمین_نمایشگاه_بین_المللی_متالورژی_ایران_متافو,
  "بیست وچهارمین نمایشگاه بین المللی صنعت تهران": بیست_وچهارمین_نمایشگاه_بین_المللی_صنعت_تهران,
  "بیستمین نمایشگاه بین المللی تبلیغات، برندینگ، خدمات بازار یابی و زنجیره صادرات": بیستمین_نمایشگاه_بین_المللی_تبلیغات_برندینگ_خدمات_بازار_یابی_و_زنجیره_صادرات,
  "بیستمین نمایشگاه بین المللی صنعت آب و تأسیسات آب و فاضلاب": بیستمین_نمایشگاه_بین_المللی_صنعت_آب_و_تأسیسات_آب_و_فاضلاب,
  "بیستمین نمایشگاه بین المللی قطعات، لوازم و مجموعه های خودرو": بیستمین_نمایشگاه_بین_المللی_قطعات_لوازم_و_مجموعه_های_خودرو,
  "دهمین نمایشگاه بین المللی تجهیزات و فناوری های نوین بهداشت کار، ایمنی، آتش نشانی، مدیریت بحران و امداد و نجات": دهمین_نمایشگاه_بین_المللی_تجهیزات_و_فناوری_های_نوین_بهداشت_کار_ایمنی_آتش_نشانی_مدیریت_بحران_و_امداد_و_نجات,
  "دوازدهمین نمایشگاه بین المللی نوشیدنی ها، چای، قهوه و صنایع وابسته": دوازدهمین_نمایشگاه_بین_المللی_نوشیدنی_ها_چای_قهوه_و_صنایع_وابسته,
  "دوازدهمین نمایشگاه تجهیزات و مواد آزمایشگاهی ایران ساخت": دوازدهمین_نمایشگاه_تجهیزات_و_مواد_آزمایشگاهی_ایران_ساخت,
  "دوازدهمین نمایشگاه پوشاک فاخر ایرانی - اسلامی": دوازدهمین_نمایشگاه_پوشاک_فاخر_ایرانی_اسلامی,
  "دومین نمایشگاه بین المللی ایران کمیکال (صنایع و مواد شیمیایی)": دومین_نمایشگاه_بین_المللی_ایران_کمیکال_صنایع_و_مواد_شیمیایی,
  "دومین نمایشگاه بین المللی تخصصی گوهرسنگ ها، ماشین آلات و صنایع وابسته": دومین_نمایشگاه_بین_المللی_تخصصی_گوهرسنگ_ها_ماشین_آلات_و_صنایع_وابسته,
  "دومین نمایشگاه بین المللی سازه های فولادی و صنایع، ماشین آلات و خدمات مهندسی وابسته (ایران استیل فاب)": دومین_نمایشگاه_بین_المللی_سازه_های_فولادی_و_صنایع_ماشین_آلات_و_خدمات_مهندسی_وابسته_ایران_استیل_فاب,
  "دومین نمایشگاه بین المللی ظروف چینی و سرامیکی، بلور و کریستال و صنایع وابسته": دومین_نمایشگاه_بین_المللی_ظروف_چینی_و_سرامیکی_بلور_و_کریستال_و_صنایع_وابسته,
  "سومین نمایشگاه بین المللی تجارت با اوراسیا": سومین_نمایشگاه_بین_المللی_تجارت_با_اوراسیا,
  "سومین نمایشگاه تخصصی رستوران ،کترینگ،فست فود،صنایع و تجهیزات وابسته": سومین_نمایشگاه_تخصصی_رستوران_کترینگ_فست_فود_صنایع_و_تجهیزات_وابسته,
  "سی امین نمایشگاه بین المللی ماشین آلات، مواد اولیه، منسوجات خانگی و ماشین های گلدوزی و محصولات نساجی": سی_امین_نمایشگاه_بین_المللی_ماشین_آلات_مواد_اولیه_منسوجات_خانگی_و_ماشین_های_گلدوزی_و_محصولات_نساجی,
  "سی و دومین نمایشگاه بین المللی صنایع کشاورزی، مواد غذایی، ماشین آلات و صنایع وابسته": سی_و_دومین_نمایشگاه_بین_المللی_صنایع_کشاورزی_مواد_غذایی_ماشین_آلات_و_صنایع_وابسته,
  "سی و دومین نمایشگاه بین المللی مواد شوینده،آرایشی،بهداشتی،سلولزی و ماشین آلات وابسته": سی_و_دومین_نمایشگاه_بین_المللی_مواد_شوینده_آرایشی_بهداشتی_سلولزی_و_ماشین_آلات_وابسته,
  "سی و سومین نمایشگاه بین المللی تخصصی صادراتی صنعت مبلمان": سی_و_سومین_نمایشگاه_بین_المللی_تخصصی_صادراتی_صنعت_مبلمان,
  "سی و هفتمین نمایشگاه صنایع دستی": سی_و_هفتمین_نمایشگاه_صنایع_دستی,
  "سی و چهارمین نمایشگاه بین المللی تخصصی صادراتی صنعت مبلمان": سی_و_چهارمین_نمایشگاه_بین_المللی_تخصصی_صادراتی_صنعت_مبلمان,
  "سی و یکمین نمایشگاه بین المللی صنایع کشاورزی، مواد غذایی، ماشین آلات و صنایع وابسته": سی_و_یکمین_نمایشگاه_بین_المللی_صنایع_کشاورزی_مواد_غذایی_ماشین_آلات_و_صنایع_وابسته,
  "سی و یکمین نمایشگاه بین المللی مواد شوینده،آرایشی،بهداشتی،سلولزی و ماشین آلات وابسته": سی_و_یکمین_نمایشگاه_بین_المللی_مواد_شوینده_آرایشی_بهداشتی_سلولزی_و_ماشین_آلات_وابسته,
  "سی و یکمین نمایشگاه بین المللی چاپ، بسته بندی و ماشین آلات وابسته": سی_و_یکمین_نمایشگاه_بین_المللی_چاپ_بسته_بندی_و_ماشین_آلات_وابسته,
  "سی و یکمین نمایشگاه فرش دستباف ایران": سی_و_یکمین_نمایشگاه_فرش_دستباف_ایران,
  "سیزدهمین نمایشگاه بین المللی آسانسور و صنایع و تجهیزات وابسته": سیزدهمین_نمایشگاه_بین_المللی_آسانسور_و_صنایع_و_تجهیزات_وابسته,
  "شانزدهمین نمایشگاه بین المللی درب و پنجره و صنایع وابسته": شانزدهمین_نمایشگاه_بین_المللی_درب_و_پنجره_و_صنایع_وابسته,
  "شانزدهمین نمایشگاه بین المللی صنعت غلات، آرد و نان": شانزدهمین_نمایشگاه_بین_المللی_صنعت_غلات_آرد_و_نان,
  "شانزدهمین نمایشگاه بین المللی صنعت مالی": شانزدهمین_نمایشگاه_بین_المللی_صنعت_مالی,
  "ششمین نمایشگاه بین المللی حمل و نقل، لجستیک و صنایع وابسته": ششمین_نمایشگاه_بین_المللی_حمل_و_نقل_لجستیک_و_صنایع_وابسته,
  "ششمین نمایشگاه بین المللی مراکز خرید، مجتمع تجاری، رویکردهای نوین صنعت خرده فروشی وصنایع وابسته (ریتیل شو)": ششمین_نمایشگاه_بین_المللی_مراکز_خرید_مجتمع_تجاری_رویکردهای_نوین_صنعت_خرده_فروشی_وصنایع_وابسته_ریتیل_شو,
  "نمایشگاه بین المللی ابزارآلات صنعتی": نمایشگاه_بین_المللی_ابزارآلات_صنعتی,
  "نهمین نمایشگاه بین المللی بیمارستان سازی، تجهیزات و تأسیسات بیمارستانی": نهمین_نمایشگاه_بین_المللی_بیمارستان_سازی_تجهیزات_و_تأسیسات_بیمارستانی,
  "نهمین نمایشگاه بین المللی تجهیزات و فناوری های نوین بهداشت کار، ایمنی،آتش نشانی، مدیریت بحران و امداد ونجات": نهمین_نمایشگاه_بین_المللی_تجهیزات_و_فناوری_های_نوین_بهداشت_کار_ایمنی_آتش_نشانی_مدیریت_بحران_و_امداد_ونجات,
  "نهمین نمایشگاه بین المللی لوله، اتصالات، شیرآلات بهداشتی، تجهیزات آشپزخانه، حمام، سونا، استخر و خدمات وابسته": نهمین_نمایشگاه_بین_المللی_لوله_اتصالات_شیرآلات_بهداشتی_تجهیزات_آشپزخانه_حمام_سونا_استخر_و_خدمات_وابسته,
  "نهمین نمایشگاه بین المللی ماشین آلات و ادوات کشاورزی، نهاده ها و سیستم های نوین آبیاری": نهمین_نمایشگاه_بین_المللی_ماشین_آلات_و_ادوات_کشاورزی_نهاده_ها_و_سیستم_های_نوین_آبیاری,
  "نوزدهمین نمایشگاه بین المللی ایران پلاست": نوزدهمین_نمایشگاه_بین_المللی_ایران_پلاست,
  "نوزدهمین نمایشگاه بین المللی قطعات، لوازم و مجموعه های خودرو": نوزدهمین_نمایشگاه_بین_المللی_قطعات_لوازم_و_مجموعه_های_خودرو,
  "هجدهمین نمایشگاه بین المللی ایران پلاست": هجدهمین_نمایشگاه_بین_المللی_ایران_پلاست,
  "هجدهمین نمایشگاه بین المللی معدن، صنایع معدنی،ماشین آلات و تجهیزات معدن، راهسازی و صنایع وابسته": هجدهمین_نمایشگاه_بین_المللی_معدن_صنایع_معدنی_ماشین_آلات_و_تجهیزات_معدن_راهسازی_و_صنایع_وابسته,
  "هجدهمین نمایشگاه بین المللی گردشگری و صنایع وابسته تهران": هجدهمین_نمایشگاه_بین_المللی_گردشگری_و_صنایع_وابسته_تهران,
  "هشتمین نمایشگاه بین المللی شیلات، آبزیان، ماهیگیری، غذاهای دریایی وصنایع وابسته": هشتمین_نمایشگاه_بین_المللی_شیلات_آبزیان_ماهیگیری_غذاهای_دریایی_وصنایع_وابسته,
  "هشتمین نمایشگاه بین المللی کاغذ، مقوا، فرآورده های سلولوزی و ماشین آلات مربوطه": هشتمین_نمایشگاه_بین_المللی_کاغذ_مقوا_فرآورده_های_سلولوزی_و_ماشین_آلات_مربوطه,
  "هفتمین نمایشگاه بین المللی توانمندی های صادراتی جمهوری اسلامی ایران (Iran Expo)": هفتمین_نمایشگاه_بین_المللی_توانمندی_های_صادراتی_جمهوری_اسلامی_ایران_Iran_Expo,
  "هفتمین نمایشگاه بین المللی شیشه و تجهیزات وابسته": هفتمین_نمایشگاه_بین_المللی_شیشه_و_تجهیزات_وابسته,
  "هفدهمین نمایشگاه بین المللی صنعت غلات، آرد و نان": هفدهمین_نمایشگاه_بین_المللی_صنعت_غلات_آرد_و_نان,
  "هفدهمین نمایشگاه بین المللی صنعت مالی": هفدهمین_نمایشگاه_بین_المللی_صنعت_مالی,
  "هفدهمین نمایشگاه بین المللی کف پوش ها، موکت، فرش ماشینی و صنایع وابسته": هفدهمین_نمایشگاه_بین_المللی_کف_پوش_ها_موکت_فرش_ماشینی_و_صنایع_وابسته,
  "پانزدهمین نمایشگاه بین المللی خانه مدرن، معماری داخلی و دکوراسیون (میدکس)": پانزدهمین_نمایشگاه_بین_المللی_خانه_مدرن_معماری_داخلی_و_دکوراسیون_میدکس,
  "پانزدهمین نمایشگاه بین المللی قیر، آسفالت، عایق ها، بتن، سیمان و ماشین آلات وابسته": پانزدهمین_نمایشگاه_بین_المللی_قیر_آسفالت_عایق_ها_بتن_سیمان_و_ماشین_آلات_وابسته,
  "چهاردهمین نمایشگاه بین المللی انرژی های تجدیدپذیر، بهره وری و صرفه جویی انرژی": چهاردهمین_نمایشگاه_بین_المللی_انرژی_های_تجدیدپذیر_بهره_وری_و_صرفه_جویی_انرژی,
  "چهاردهمین نمایشگاه مادر، نوزاد و کودک": چهاردهمین_نمایشگاه_مادر_نوزاد_و_کودک,
  "چهارمین نمایشگاه بین المللی ایران ژئو": چهارمین_نمایشگاه_بین_المللی_ایران_ژئو,
  "چهارمین نمایشگاه بین المللی خدمات، تقویت و تزئین خودرو": چهارمین_نمایشگاه_بین_المللی_خدمات_تقویت_و_تزئین_خودرو,
  "یازدهمین نمایشگاه بین المللی حمل و نقل ریلی، صنایع و تجهیزات وابسته": یازدهمین_نمایشگاه_بین_المللی_حمل_و_نقل_ریلی_صنایع_و_تجهیزات_وابسته,
  "یازدهمین نمایشگاه بین المللی نوشیدنی ها، چای، قهوه و صنایع وابسته": یازدهمین_نمایشگاه_بین_المللی_نوشیدنی_ها_چای_قهوه_و_صنایع_وابسته,
  "یازدهمین نمایشگاه بین المللی کیف، کفش و چرم و صنایع وابسته": یازدهمین_نمایشگاه_بین_المللی_کیف_کفش_و_چرم_و_صنایع_وابسته,
  "سی و یکمین نمایشگاه بین المللی لوستر  چراغ های روشنایی و تزئینی": سی_و_یکمین_نمایشگاه_بین_المللی_لوستر_چراغ_های_روشنایی_و_تزئینی,
  "هفدهمین نمایشگاه بین المللی درب و پنجره و صنایع وابسته": هفدهمین_نمایشگاه_بین_المللی_درب_و_پنجره_و_صنایع_وابسته,
 "بیست و پنجمین نمایشگاه بین المللی لوازم خانگی": بیست_و_پنجمین_نمایشگاه_بین_المللی_لوازم_خانگی,
  "بیست و چهارمین نمایشگاه بین المللی ورزش و تجهیزات ورزشی": بیست_و_چهارمین_نمایشگاه_بین_المللی_ورزش_و_تجهیزات_ورزشی,
 "بیست و پنجمین نمایشگاه بین المللی صنعت تهران": بیست_و_پنجمین_نمایشگاه_بین_المللی_صنعت_تهران,
  "نوزدهمین نمایشگاه بین المللی معدن، صنایع معدنی،ماشین آلات و تجهیزات معدن، راهسازی و صنایع وابسته": نوزدهمین_نمایشگاه_بین_المللی_معدن_صنایع_معدنی_ماشین_آلات_و_تجهیزات_معدن_راهسازی_و_صنایع_وابسته,
 "بیست و پنجمین نمایشگاه بین المللی صنعت برق و انرژی های تجدیدپذیر": بیست_و_پنجمین_نمایشگاه_بین_المللی_صنعت_برق_و_انرژی_های_تجدیدپذیر,
};
