const data = [
  {
    "company": "دانشگاه ارومیه",
    "role": "آموزش، پژوهش، خدمات آزمایشگاهی و تولید محصولات فناورانه و تکنولوژیهای نوظهور",
    "address": "استان آذربایجان غربی - ارومیه - کیلومتر 11 جاده سرو - دانشگاه ارومیه",
    "phone": "4432759344",
    "email": "info@urmia.ac.ir",
    "website": "https://urmia.ac.ir/"
  },
  {
    "company": "موسسه پژوهشی علوم و صنایع غذایی",
    "role": "فعالیت های پژوهشی کاربردی در حوزه صنایع غذایی",
    "address": "خراسان رضوی، مشهد، کیلومتر 12 بزرگراه قوچان",
    "phone": "+985135425409",
    "email": "info@rifst.ac.ir",
    "website": "www.rifst.ac.ir"
  },
  {
    "company": "آزمایشگاه مرکزی دانشگاه خوارزمی",
    "role": "خدمات آزمایشگاهی",
    "address": "تهران، خیابان شهید مفتح، نرسیده به انقلاب، شماره 43",
    "phone": "+982186070903",
    "email": "info@khu.ac.ir",
    "website": "www.khu.ac.ir"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اپراتوری تلفن همراه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "قطعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بستر کشت گلخانه و بذر هیدروپونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اعطای جایزه‌ی ملی (جايزه البرز) به نخبگان کشوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بنیاد سعدی وظیفه گسترش زبان و ادبیات فارسی را در خارج از کشور زیر نظر ریاست عالیه رئیس جمهور بر عهده دارد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تسهیلات به پژوهشگران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات، تولید مواد شیمیایی و اجرای پروژه های مهندسی، تدارکات، ساخت، نصب و اجرا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستاوردهای پژوهشی دانشگاه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزشی و پژوهش - خدمات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستاوردهای فناوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نمایش محصولات فناورانه اعضای هیات علمی و مرکز رشد دانشگاه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پژوهشی و فناوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزشی پژوهشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مطالعات جامع میادین ژئوشیمی برای اکتشاف میادین نفت طراحی، بومی سازی، تدوین دانش فنی و ساخت تجهیزات صنعت نفت ساخت پمپ های میله ای مکشی با کورس بلند SRP ساخت تجهیزان درون چاهی توسعه نرم افزار حفاظت کاتدیک ساخت سیمولاتور کنترل فوران چاه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دستاوردهای علمی دانشگاه صنعتی امیرکبیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستاوردهای پژوهشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دانشکده های علوم زراعی، مهندسی زراعی، علوم دامی و شیلات و منابع طبیعی در این دانشگاه با بیش از 2500 دانشجو در مقاطع تحصیلی کارشناسی، کارشناسی ارشد و دکتری تخصصی، نقش موثری در پرورش دانش ­آموختگان در حوزه علوم کشاورزی و منابع طبیعی ایفا نمودند. این دانشگاه با 114 عضو هیات علمی هدایت و آموزش این دانشجویان را بر عهده گرفته است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دانشگاه علوم کشاورزی و منابع طبیعی گرگان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دانشگاه فردوسی مشهد بعنوان بزرگترین دانشگاه شرق كشور،با وجود823 عضو هیأت علمی متخصص و 28379 دانجشو در مقاطع کارشناسی ، کارشناسی ارشد و دکتری طی دوسال اخیر با تمركز بر دیپلماسی علمی، توانسته رتبه اول در زمینه تعاملات علمی، پژوهشی و فناوری بین المللی در بین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "درخواست جانمایی غرفه، غرفه سازی ف تبلیغات و ....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تربیت دانشجو در دو مقطع کاردانی و کارشناسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات آموزشی، پژوهشی و فناوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات پژوهشی و دستاوردهای علمی و فناورانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اموزشی تحصیلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كننده خودروهاي تجاري",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع خودروهای سنگین و نیمه سنگین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستاوردهای پژوهشی در زمینه کشاورزی و وصنایع مرتبط و فرآوری محصولات غذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کتاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستاوردهاي پژوهشي و فناوري - ارائه خدمات الكترونيكي و تحت وب به كاربران- دستاوردها و فناوري هاي شركت هاي فناور مركز رشد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیاست گذاC10:M10ری و نظارت فرابخشی و هماهنگی بین بخشی در حوزه های علمی،فناوری و تحقیقاتی کشور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کنندگان مواد اولیه دارویی شیمیایی و بسته بندی دارویی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع شیمی ساختمان بتن - صنایع کشاورزی تولید کود ارگنیک و مبارزه غیر شیمیایی با آفات -مدیریت پسماند کشاورزی و صنعتی -مواد شیمیایی پایه صنایع افزودنی هاو...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توسعه و حفاظت از منابع آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توسعه و حفاظت از منابع آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توسعه و حفاظت از منابع آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توسعه و حفاظت از منابع آب و مدیریت منابع آبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین و توزیع آب شرب و بهداشتی و جمع آوری و دفع فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین و توزیع آب شرب و بهداشتی و جمع آوری و دفع فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیاست گذاری و نظارت فرابخشی و هماهنگی بین بخشی در حوزه های علمی،فناوری و تحقیقاتی کشور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین و توزیع آب شرب و بهداشتی و جمع آوری و دفع فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین و توزیع آب شرب و بهداشتی و جمع آوری و دفع فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بزرگترین اوپراتور تلفن همراه .فراهم سازی بستر ارتباطات و سیم کارت های دائمی و ارتباطی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمل و نقل مسافری و باری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین و توزیع آب،سد و نیروگاه،شبکه های آبیاری و آبرسانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مدیریت منابع آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین و توزیع آب شرب و بهداشتی و جمع آوری و دفع فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمایت از شرکت‌های دانش بنیان از طریق ایجاد و مدیریت مراکز رشد و پارک های علم و فناوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات مالی (تسهیلات، ضمانت نامه، سرمایه گذاری و...)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستاوردهای پژوهشی اعضای هیئت علمی و گروه های تخصصی فرهنگستان زبان و ادب فارسی و دستاوردهای پژوهشکده مطالعات واژه گزینی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام تحقیقات فرآوری مواد معدنی در دو مقیاس آزمایشگاهی و نیمه صنعتی و بهینه سازی فرآیندهای فرآوری و همچنین انجام مطالعات کانی شناسی، زیست محیطی و شیمیایی بر روی نمونه های اکتشافی، معادن و کارخانه های فرآوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوش مصنوعی -تولید نرم افزار-دیتا سنتر-",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "جامع، پردیس علم و فناوری دانشگاه خوارزمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فعالیت در حوزه های هنری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید صنایع دستی - خدمات انرژی- فیلم و تدوین- سازه های موقت - تولید ابزار شهر بازی ها-",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نمایش و ارایه کلیه دستاوردهی واحدهای فناوری مرکز رشد دانشگاه در زمینه های برق ساختمان و گیاهان دارویی و....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تحلیل و محاسبات خودرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کتابهای درسی دانشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مدرسه هوشمند - تدریس خصوصی - بازی های آنلاین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مرکز نوآوری در حوزه میراث فرهنگی ، صنایع دستی و گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد ارزش افزوده بالا .تحقیقا ت و پژوهش در حوزه ی آلومینا و انجام خدمات ازمایشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تحقیق و پژوهش در محیط انتظام و امنیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین و توزیع آب شرب و بهداشتی و جمع آوری ودفع فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1- پژوهش، طراحی، ساخت و تولید آثار علمی به منظور نمایش در نمایشگاه های موزه 2- برگزاری رویدادهای علمی و ترویجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معرفی محصولات و دستاوردهای موسسه در قالب بنر، استند و به صورت آنلاین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مأموریت اصلی مؤسسه، انجام پژوهش­ های کاربردی و مسأله­ محور در حوزه‌هاي مختلف جمعيتي با توجه به اولويت‌ها و نيازهاي جامعه، مراکز پژوهشی، اجرایی و سیاست­گذاری است",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستاوردهای پژوهشی ، علمی تحقیقاتی در قالب منابع انتشاراتی اعم از کتاب و گزارش و فصلنامه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات پزوهشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه انواع خدمات در زمينه پوششهاي سطح، رنگزا، نانو مواد، رزين ، چاپ -مركز رشد واحدهاي فناور رنگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فضای اشتراکی،اینترنت،سالن جلسات،سالن کنفرانس و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صندوقهای حمایتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حوزه هاي فناوري شركت های مجموعه: • مکانیک، الکترونیک، سخت افزارهاي رايانه اي، برق قدرت، کنترل و مخابرات • فناوری اطلاعات و ارتباطات و نرم افزارهای کامپیوتری • فناوری زیستی(غذایی، کشاورزی دامی و گیاهی، صنعتی محیط زیست، زیست فناوری مولکولی) • وسایل، ملزومات و تجهیزات پزشکی • فناوری های ساختمان، راه سازی، ریلی و دریایی • تجهیزات و مواد پیشرفته نفت، گا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دستاوردهای پارک علم و فناوری و معاونت پژوهشی دانشگاه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات گسترده حمایت از کارآفرینان و کسب و کارهای کوچک با فناوری بالا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "متولی اقتصاد دانش بنیان در استان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ا مؤسسات آموزشی و پژوهشی در ارتباط است. زیرساخت‌ها و خدمات پشتیبانی، خصوصاً مستغلات و فضاهای اداری را برای واحدهای تجاری فراهم می‌نماید. وظیفه انتقال فناوری را بر عهده دارد. وظیفه توسعه فناوری را بر عهده دارد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصولات و دستاوردهای دانش بنیان و فناورانه از واحدهای فناور مستقر در پارک علم و فناوری استان سمنان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه و معرفی دستاوردهای فناورانه و دانش بنیان شرکت های مستقر در پارک علم و فناوری استان قم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات حمايتی و تخصصی به استارت آپ ها، واحدها و شرکتهای فناور و دانش بنيان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمایت از شرکتهای فناور و استارت آپ ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت های فناور پارک ایلام",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمابت از شرکت های دانش بنیان و جامعه مخترعین و فناوران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فنی و مهندسی - IT و ICT - کشاورزی و صنایع غذایی - انرژی - شیمی و مواد - فرهنگی و زیارت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پارک علم و فناوری خراسان شمالی با هدف راهبردي توسعه کارآفرینی و تجاری سازی ایده ها با تکیه بر توانمندی محققان، نخبگان، فناوران و افراد صاحب ایده و نوآور از ابتدای سال 1390 با اخذ مجوز موافقت اصولی از وزارت علوم، تحقیقات و فناوری فعالیت خود را آغاز کرد. این مجموعه محيط مناسبی براي استقرار و حضور حرفه‌اي واحدهای فناور، شركت¬های نوآور كوچك و متوسط، وا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصولات دانش بنیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجموعه فعالیت های پژوهش و فناوری، خروجی پارک علم و فناوری دانشگاه رازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پارک علم و فناوری دانشگاه کاشان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه محصولات فناورانه واحدهای فناور مستقر در پارک علم و فناوری سیستان و بلوچستان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمایت از شرکت های فناور و دانش بنیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات علمی - پژوهشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات قابل ارائه در پارک علم و فناوری لرستان خدمات مربوط به زير ساختهای فيزيکی خدمات توسعه کسب و کار خدمات بازاريابی خدمات تخصصی خدمات آزمايشگاهی و کارگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمایت از شرکت های دانش بنیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجاری سازی و حمایت از ایده های فناورانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توسعه کمی و کیفی شرکت های دانش بنیان و واحدهای فناور مستقر با محوریت کشاورزی و صنایع تبدیلی آن، صنعت ، صنایع دستی، صنعت گردشگری، صنایع بومی استان و توسعه خدمات حوزه فناوری اطلاعات و ارتباطات ارتقاء ساختار و بسترهای توسعه فناوری در حوزه های خدمات مالکیت فکری آموزش خدمات پشتیبان فناوری، فنی و آزمایشگاهی فناوری اطلاعات و ارتباطات انتقال و تجاری سازی ف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجاری سازی محصولات فناوری، حمایت ازشرکت های دانش بنیان و فناور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش و بازاریابی-حمایت از شرکت های دانش بنیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه محصولات فناوران مستقر در پارک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پارک علم و فناوری یزد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات دولتی حوزه فناوری و نوآوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت های دانش بنیان ( مشاوران انرژی تهران - صنایع الکترونیک فاران - صندوق توسعه فناوری های نوین)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پارک ملی علوم و فناوری های نرم و صنایع فرهنگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مدیریت تولید ،انتقالو توزیع نیروی برق ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تحقیق و توسعه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پژوهش و فناوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده خدمات آزمایشگاهی متالورژی و شیمی پلیمر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مرکز نوآوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پژوهش در حوزه ICT",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات ساخته شده و طرح های پژوهشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "\\پژوهش و آموزش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات پایش سلامت افراد خدمات کتاب و نشریات تخصصی ورزشی ارائه فناوری های نوین ورزشی تجهیزات تمرینات عملکردی و کراس فیت تجهیزات ورزش های همگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه کتاب و مجلات علمی پژوهشی و دستاورد‌های علمی و پژوهشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزشی و پژوهشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دانش فنی شیمی و مهندسی شیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری های انتظامی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مدیریت اطلاعات و دانش کتاب الکترونیک اصطلاح‌نامه و هستی شناسی کتابخانه دیجیتال پرتال جامع علوم و معارف قرآن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تحقیق و پژوهش در حوزه علوم و فنون دریایی و اقیانوسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پژوهشی علمی اموزشی فناوری و خدمات تخصصی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نیازهای پژوهشی و فناوری به انضمام محصولات فناورانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فعالیت های علمی و پژوهشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام كليه امور پژوهشي و ارائه خدمات فني و مهندسي در ز مينه علوم و فناوري هاي پليمري و پتروشيميايي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1- بررسي و شناسايي نيازهاي پژوهشي در زمينه هوش مصنوعي رباتيک و اتوماسيون صنعتي (آر پی ای) 2- همکاري پژوهشي با دانشگاهها و مؤسسات آموزش عالي و پژوهشي داخلي خارج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;