const data = [
  {
    "company": "نوآوران صنعت روشنایی تابش",
    "role": "تولید کننده انواه ملزومات روشنایی",
    "address": "خراسان رضوی- کیلومتر 35 جاده مشهد چناران-شهرک صنعتی ماشین سازی و فن آوری های برتر- صنعت5 پلاک 188",
    "phone": "09025389164",
    "email": "tabeshnoorfroozan8@gmail.com",
    "website": "www.tabeshnoorfroozan.com"
  },
  {
    "company": "ویراالکتریک آرتا",
    "role": "تولید کلید و پریزهای ساختمانی",
    "address": "مشهد-جاده شهرک صنعتی توس- میدان فناوری - سمت راست- شرکت ویرا الکتریک - کدپستی 9185174653",
    "phone": "35421545-7",
    "email": "info@veeraelectric.ir",
    "website": "http://www.veeraelectric.ir"
  },
  {
    "company": "تولیدی و صنعتی تابا الکترونیک",
    "role": "تولید دربازکن های صوتی و تصویری و گاراژی",
    "address": "تهران ابتدای جاده آبعلی خیابان اتحاد خیابان هفتم غربی پلاک35",
    "phone": "77323255",
    "email": "intl@tabaelectronic.com",
    "website": "tabaproduct.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نشریه تخصصی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده سیستم های کنترل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده ی تجهیزات و مهندسی و طراحی در زمینه تجهیزات و تاسیسات برق،رله های حفاظتی،بریکرها،کلید،درایو،سافت،ابزار دقیق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مهندسی نصب و راه اندازی پست های برق ،خدمات سرویس شامل رتروفیت و تعمیر و نگهداری و اقلام یدکی کلیدهای قدرت و سوییچگیرها ،تامین تجهیزات برق و ابزاردقیق شامل سوییچگیرهای GIS و AIS و اجرای سیستم های کنترلی PMS و PDCS و DCS",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گالوانیزه گرم انواع پایه های انتقال نیرو ،مخابراتی و تلسکوپی-انواع گریتینگ-گاردریل-پالایشگاهی و نیروگاهی،انواع سازه های فلزی و تولید کننده کلرید روی،فلاکس ساخت گریتینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده چراغ های روشنایی صنعتی LED",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قطعات الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت هستی الکتریک تارا در سال 1398 با تاسیس کارخانه با خطوط تولید پیشرفته، جهت بومی‌سازی داخلی و اشتغال، بطور رسمی فعالیتش را آغاز کرد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت دستگاه چندمنظوره تستر رله های های حفاظتی ، ترانسفورماتورهای قدرت ، کنتور و تجهیزات اندازه گیری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برق و الکترونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت ماشین های ویبره پولیش وپلیسه گیری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات اشنایدر الکتریک و نمایندگی شرکت رعد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده باطری انرژی خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Production of Inveters and Solar panels",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات اطفا و اعلام حریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دستگاه های اندازه گیری صنعتی و کنترل کننده های حرارتی و برودتی میکروپروسسوری( انواع ترموستات، رطوبت سنج، مولتی متر 3فاز، آمپرمتر، ولتمتر، فرکانس متر، کسینوس فی متر، مولتی فانکشن، کانتر، پالس میتر، دورسنج)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات روشنایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات برق صنعتی کات اوت فیوز و فیوز المنت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده اینورتر (کنترلر دور موتور)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لامپ و چراغ ال ای دی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید انواع ترانس های تروئیدی ( جریان و ولتاژ) ، مفصل های رزینی , کنترل فاز و کنترل بار و . . .",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیم و کابل برق جهت مصارف ساختمانی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت یوتاب در تولید جک های پارکینگ و قفل های برقی جهت درب ساختمان و همچنین در زمینه طراحی و ساخت قالب نیز فعالیت دارد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بهبود کیفیت توان-کاهش سطح هارمونیکی-جبران سازی توان راکتیو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتوماسیون صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی تولید مشاوره سیستم های اعلام حریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی،ساخت مونتاژ کلیه تجهیزات شبکه های توزیع و انتقال برق کلیدهای فشار قوی ، متوسط ، ضعیف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید بدنه و حباب لامپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات تست و بازرسی اولین و تنها آزمایشگاه در زمینه تست تجهیزات ضدانفجار مورد استفاده در صنایع نفت و گاز تست کلیه تجهیزات الکتریکی و الکترونیکی و تجهیزات ضدانفجار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تست و بازرسی نیروگاه های خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لامپ و محصولات روشنایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده درب بازکن های تصویری و صوتی و جک درب های کنترلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع هادي هاي انتقال خطوط نيرو، باس بار، OPGW",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كامپاندهاي پليمري",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجری نیروگاه خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید بدنه لامپ پروژکتور وال واشر دفنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید یراق آلات شبکه توزیع نیروی برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده کلیه رله های دیجیتال جهت حفاظت و اتوماسیون نیروگاهها، پستهای انتقال، فوق توزیع و توزیع، برق صنایع سنگین، نفت، گاز و پتروشیمی در ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، تولید و اجرای روشنایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اپراتوری تلفن همراه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سماور گازی وذغالی وکتری قوری در مدلهای مختلف وبندرخت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکار در زمینه احداث پستهای برق فشار قوی و خطوط انتقال دارای رتبه 1 وزارت نیرو رتبه 2 تاسیسات و تجهیزات رتبه 3 نفت و گاز رتبه 3 ابنیه و رتبه 5 صنعت و معدن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ذخیره سازهای انرژی، باتری های صنعتی سرب اسید، نیکل کادمیوم و لیتیوم، دستگاه UPS و سامانه های مبتنی بر باتری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پروفیل الومینیوم لاینر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دیزل ژنراتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده و تولید کننده سیستم های تهویه مطبوع و روشنایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده قطعات و اتصالات برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات قطعات و تولید نمایشگر های LED و تلویزیون های شهری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید روشنایی و لامپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوازم اندازه گیری و الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده یراق آلات و لوازم توزیع برق تابلوهای برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده مقره های فشار ضعیف و متوسط و عایق های الکتریکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده جاذغالی و اسلیپ رینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوازم برقی صنعتی تابلو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاور، طراح و تولید کننده انواع ترانسفورماتور، چوک، فیلترهای الکترومغناطیسی و تجهیزات جانبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتصالات برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیم و کابلهای تخصصی تولید کابلهای سولار (فتوولتائیک)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیم و کابل سولار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات روشنایی ساختمان هوشمند -تولید کلید و پریز هوشمند - تجهیزات مدارهای فرمان تابلو برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، ساخت و تولید انواع کنتور برق دیجیتال پیشرفته و هوشمند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده دربازکن های صوتی و تصویری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید کلید های گردان - رله حالت جامد SSR - دیمرهای صنعتی کنترل دما و طراحی و تولید لامپ های LED و دیمر لامپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع دژنکتورهای خلأ در دو نوع کشویی و فیکس، دژنکتورهای گازی SF6 فیکس، انواع سکسیونرهای قابل قطع گازی SF6 وفیوزدار، انواع سکسیونرهای غیرقابل قطع گازی SF6 وخشک و سکسیونر قابل قطع گازی هوایی (سرتیری)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات مشاوره طراحی در حوزه خورشیدی شرکت منتخب در خصوص اجرا از طرف معاونت علمی و فناوری ریاست جمهوری ، ارائه فناوری و دستاوردهای خورشیدی طبق آخرین استاندارد روز دنیا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی , مشاوره , اجرا و تامین کالا در حوزه تاسیسات برقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع برقگیر فشار ضعیف و فشار متوسط تا سطح ولتاژ 45 کیلوولت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بهینه سازی مصرف انرژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجمن صنفی کارفرمایی تولید کنندگان تابلوهای برق ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "علمی-پژوهشی-مشاوره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع سیم و کابلهای برق و مخابراتی- کواکسیال و کابل های شیلد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیستم های کنترل روشنایی و منابع تغذیه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات ارت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع ترانسفورماتورهای روغنی تا قدرت MVA 500 و سطح ولتاژی KV 420 و همچنین تنها تولید کننده ترانسفورماتورهای خشک تا قدرت KVA 4000 تا سطح ولتاژ KV 33 . تولید کننده ترانسفورماتور های با طراحی ویژه برای صنایع نفت ، فولاد ، ریل و انواع پست های پیش ساخته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکار و تامین کننده تجهیزات نیروگاه خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات حفاظتی شبکه خودنگهدار و فشار ضعیف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین تجهیزات برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محافظ و رابط برقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تابلوهای برق مخازن آب و دریچه های کامپوزیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات تجهیزات اتوماسیون صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انرژی های تجدید پذیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع تابلو های برق فشار ضعیف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده ی تجهیزات برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات و پخش لوازم برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت EPC فعال در زمینه خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید دستگاههای اندازه گیری و مانیتورینگ قدرت کنتورهاي سه فاز تعرفه‌دار- Measurement Center- سيستم مديريت مصرف انرژي- سيستمهاي مانيتورينگ پستهاي توليد، انتقال و توزيع - آلارم یونیت- Analoge Center- نمايشگر تپ پوزيشن و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برق استایل در حوزه طراحی و تحلیل داکیمونتهای صنعت برق فعال بوده و در زمینه اموزش و اجرای پروژه های داکیومنت سازی ایران فعالیت میکند.لذا با داشتن 150 هزار کاربر در این زمینه، بزرگترین پلتفرم اموزشی در حوزه طراحی نقشه های برق و اتوماسیون صنعتی در ایران میباشد.و فعالیت خود را در 5 قاره جهان گسترش داده است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کنترل دور موتور های AC - تولید کننده اینورتر VFD برای کنترل دور الکتروموتورها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده: انواع رله هاي الكترونيكي، انواع مقاومت هاي الکتریکی صنعتي، تجهيزات حفاظت كاتديك (EPC) انواع ترانسفورماتورهای افزاینده و کاهنده از نوع خشک و روغنی،سیستم های پایش و کنترل از راه دور حفاظت کاتدیک، باتري شارژر وUPSهای صنعتی، كنترل دور موتورهای ACو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع مقره - کات اوت فیوز - برقگیر و اسپیسرهای بین فازی سیلیکونی - تجهیزات ارت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده بدنه تابلو برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188569419",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تابلو برق های فشار متوسط و ضعیف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده محصولات روشنایی ال ای دی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع دستگاه سنجش انرژی برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم هوشمند سازی منازل - کلید و پریز لمسی و هوشمند -",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد انواع صنعتی ( یو پی اس - باتری شارژر - اينورتر - کانورتور - رکتیفایر و ترانسدیوسر ) و ارائه باتری نیکل کادمیوم - پلنته و سیلد لید اسید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ملزومات برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "زمینه سیستم های ارتینگ و صاعقه گیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجری پروژه های نیروگاه خورشیدی بصورت EPC",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اولین و بزرگترین کارخانه تمام اتوماتیک تولید پنل خورشیدی در ایران،احداث نیروگاه خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سنسورهای صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات الکترونیک، برق و نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح ، تولید کننده و مجری سیستم های ارتینگ-حفاظت در برابر صاعقه و خوردگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکاری پروژه های EPC و تامین کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تپکو فعالیت رسمی خود را از سال 1377 با هدف تحقیق، توسعه، طراحی و ساخت محصولات در صنعت الکترونیک و کامپیوتر آغاز کرده است. شاخه های اصلی فعالیت تپکو عبارتند از: ساخت تجهیزات تست برای صنعت برق ساخت تجهیزات در حوزه تکنولوژی RFID ارائه سیستم ها و راه حل های جامع مبتنی بر تکنولوژی RFID",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع ترانسفورماتور های توزیع روغنی کم تلفات تا رنج توان 2000kva و تا رنج ولتاژ 36KV همچنین تولید کننده انواع ترانسفورماتورهای ویژه صنایع نظیر ترانسفورماتور های کمپکت و زمین، یکسوساز ، دوال ولتاژ هرمتیک بالشتک گازی تا رنج توان 5000KVA و تا رنج ولتاژ 36KV",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مقره سیلیکونی وکاور های سیلیکونی شبکه برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ابزار مخصوص",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده یراق آلات فشار ضعیف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاه ها و تابلوبرق های اینورتری ( دورمتغیر ) مربوط به سیستم تاسیسات آبی و آسانسور با رویکرد کاهش مصرف انرژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید رکتیفایرهای آبکاری نسل جدید IGBT",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت و بازسازی ماشینهای الکتریکی(انواع الکتروموتور،ژنراتور، ترانسفورماتور، مگنت ، استیرر، شین ژنراتور های نیروگاهی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برق و الکترونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیم و کابل برق ، مخابراتی ، تخصصی و کابل درون چاهی swr مطابق با استانداردهای ملی و بین المللی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انرژی های تجدید پذیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت بازرگانی توسعه تجارت کژال در راستای تامین مواد اولیه کارخانجات ، اقدام به واردات و تامین و فروش کلیه لوازم یدکی و کالاهای اولیه با کیفیت و اورجینال مورد نیاز کارخانجات تولیدی از برندهای معتبر دنیا می نماید. کالاهای حوزه فعالیت : برد الکتریکی تجهیزات و لوازم الکترونیکی موتور و الکتروموتور انواع پمپ قطعات لوازم خانگی به صورت CKD",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش و خدمات پس از فروش انواع دیزل ژنراتور و ژنراتور گازسوز و تجهیزات وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع لامپ ال ای دی و چراغ و پنل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع باتری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین دیزل ژنراتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نيرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل آلومینیوم و مس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم پلی یورتان عایق یخچال خانگی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ترمینالهای ریلی وملزومات برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله و اتصالات U.P.V.C",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توزیع لوازم و قطعات برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1- انواع سیم های گرد لاکی مسی و آلومینیومی 2- سیم لاکی مسی تخت در کلاس های حرارتی مختلف 3- سیم های تخت و گرد بدون لاک مطابق با استاندارد های بین المللی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم زمین (ارتینگ) ، همبندی و حفاظت در برابر صاعقه - صاعقه گیر - ارسترهای حفاظتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع چراغ های محوطه و پارکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع مقره های فشار ضعیف و فشار متوسط",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات، تولید مواد شیمیایی و اجرای پروژه های مهندسی، تدارکات، ساخت، نصب و اجرا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مدرن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بخش مکانیکال و الکتریکال نیروگاه خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فعالیت های این شرکت از مشاوره رایگان تا تامین تجهیزات را شامل شده و در این راستا آماده همکاری با پیمانکاران و شرکت های فعال در حوزه انرژی های تجدیدپذیر می باشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پایه های روشنایی،دکل مخابرات و ...(خم و برش آهن))",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اجرای نیروگاه های تولید پراکند با استفاده از موتورژنراتورهای گاز سوز ( Flare, IPP, Biogas, Landfill) بصورت EPC و EPCF",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مهندسی، اتوماسیون و تامین تجهیزات مربوط به پست های فشار قوی برق و پلنت های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پروفیلهای خطی تک جزیی و دو جزیی، قطعات پلاستیکی لامپ و خمیرهای انتقال حرارت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع فیوزهای مینیاتوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پاور استیشن تامین برق اضطراری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحي و توليد سيستم‌هاي الکترونیکی، مالتی‌ مدیا و شبکه هوشمند مالتی‌ پلکس خودرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاه های کنترل حرارت و رطوبت - اتوماسیون و ابزار دقیق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ترانسفورماتورهای الکترونیکی و تجهیزات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تابلو برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Implementation of small scale power plant projects in the form of EPC Supply and Distribution Diesel Generator Canopy and containers special design for Gensets Manufacturing of automation and synchronous diesel generator panels Supply of spare parts and repairs and service and maintenance Performing a Diesel Generator Monitoring Service based on An",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید روشنایی های LED",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تابلوهای برق صنعتی و تامین تجهزات برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دیزل ژنراتور و تابلو برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پنل خورشیدی و انرژی های تجدید پذیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید رله برق صنعتی کنترل بار و کنترل فاز و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازه نگهدارنده (استراکچر) نیروگاه خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "الکترونیک ،مخابرات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده محصولات روشنایی ( لامپ کم مصرف )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پنل های روشنایی LED، چراغ پروژکتوری نما، لامپ هالوژنی ال ای دی، پنل سقفی 60 در 60، چراغ های دارای درجه حفاظت و ضد رطوبت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فعالیت در زمینه برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتوماسیون صنعتی زیمنس(PLC-HMI-LOGO)،الکتروموتور زیمنس،تجهیزات فشار ضعیف (کنتاکتور-کلید مینایتوری-کلید کامپکت -کلید هوایی-سافت استارتر )، درایو زیمنس ، رله زیمنس- انواع روتر و مودم صنعتی برند CalAmpو انواع محصولات و ماشین آلات الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان رهصان پیمانکار برتر نیروگاه های خورشیدی در سال 1401 و وارد کننده تجهیزات خورشیدی برتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قفل و لولاهای تابلوهای برق و جعبه های فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "روشنا فن آوری الف ، فعالیت خود را از سال 1388 با همت تعدادی از مهندسین و متخصصین آغاز نموده و تولید چراغ-های LED به عنوان کم مصرف¬ترین و پربازده¬ترین نوع روشنایی را از همان ابتدا در راس فعالیت¬های خود قرار داده است. اکنون مفتخر است به عنوان یکی از پیشگامان در این زمینه، چراغ¬هایLED را در بازه توان گسترده و محدوده خدمات خیابانی، و صنعتی با بهترین کی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده چراغهای دکوراتیو و مدرن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کارخانه تولید چراغهای دیواری سقفی و پارکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع ترانس های لامپ های گازی (هلیم، سدیم و جیوه)، انواع وال واشر در ابعاد و رنگ های مختلف و انواع پروژکتورهای SMD و COB فوق کم مصرف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کنترل دور های AC سهند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیم وکابل های قدرت، کنترل، ابزار دقیق ،آرموردار ، انواع کابل ها با پوشش خاص ، تامین کننده باسداکت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تابلوهای برق فشار ضعیف و فشار متوسط (کمپکت) - ساخت باسداکتهای فشار ضعیف و فشار متوسط",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده سینی کابل، نردبان کابل ، سیستم ساپورتینگ و گالوانیزه گرم کلیه قطعات فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازه پایدار الهیه عرضه کننده سیستم های ساپورت تاسیسات لینک عایق های حرارتی ، برودتی و صوتی آرماسل وانفللکس آتشبند دودبند های فلمرو اتصالات انعطاف پذیر کایسه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و مونتاژ کنترل دور موتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع عایق های الکتریکی سیلیکونی کامپوزیتی صنعت برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین تجهیزات صنعت تجدید پذیر ، نیروگاه های خورشیدی مثل پنل ، اینورتر و..../ نماینده رسمی شرکت Fronius اتریش و AESOLAR آلمان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توزیع محصولات روشنای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تشکل صنفی صنعتی متشکل از 500 شرکت عضو سازنده، پیمانکار، مهندسی مشاور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت شعله بین های صنعتی برای صنایع نفت و گاز و برق و فولاد و ذوب اهن ساخت و طراحی مدار الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل نسوز سیلیکونی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیم و کابل برق فشار ضعیف، مخابراتی ، کنترلی و ابزار دقیق، تخصصی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیم و کابل فشار ضعیف مسی و آلومینیومی تا مقطع 300*1",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل برق و تلفن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیم و کابل تخصصی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیم و کابل وگرانول",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معرفی برند سیم و کابل کرمان هاکان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیم و کابل فوق فشار قوی تا 230 کیلو ولت و کابلهای مخابراتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیم و کابل فشار ضعیف و متوسط",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات و صادرات و تولید تجهیزات برقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كننده انواع سيم و كابل برق : فشار ضعيف ، متوسط ، قوي و ابزار دقيق . انواع كابلهاي مخابراتي : كابلهاي كم زوج و پر زوج تا 2400 زوج ، ايركور كانالي ، مهاردار و بدون مهار و كواكسيال .",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گروه ماد نماینده رسمی محصولات زیمنس ، فونیکس کنتاکت در سراسر ایران می باشد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توزیع انواع محصولات برقی روشنایی ( پنل های ال ای دی ) و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کلیدهای قطع و وصل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و تامین کننده اتصالات کابل های برق و مخابرات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله و اتصالات پی وی سی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده چراغ محوطه آلومینیومی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كننده سيم وكابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پروفیل آلومینیوم کلمپ پنل خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سینی و نردبان کابل و متعلقات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نماینده شرکت MR آلمان- تولید تپ چنجر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده چراغ های پارکی و پایه چراغ های خیابانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع چراغ های لاین نوری و روشنایی و تجهیزات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنعت برق نیروهای تجدید پذیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کامپیوترهای صنعتی و وارد کننده اتوماسیون و ابزار دقیق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید، فروش، توزیع سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و بازرگانی ترانسفورماتورهای مورد نیاز صنعت نفت، گاز، پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیم و کابل -لامپ فوق کم مصرف- تولیدی قطعات لامپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید اتصالات برقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید برقگیرهای ترانس شبکه توزیع برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع روشنایی استار الکتریک، تولید کننده انواع چراغ led برای فضاهای داخلی ،معابر، محوطه ها و تجهیزات نورپردازی میباشد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خرید. فروش. مبادله کالا. بازرگانی. توزیع و پشتیبانی محصولات غیر آهنی به ویژه مس از مواد اولیه تا تحویل نهایی به مصرف کننده- تولید سیم لاکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره، طراحی،اجراء و تأمین تجهیزات سامانه ها و نیروگاه های خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسی، تامین تجهیزات و اجرای نیروگاه های خورشیدی، صنایع نفت، گاز، پتروشیمی و معادن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حوزه انرژی خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی و بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی ترانسفورماتور - تعمیر و اورهال ترانسفورماتور -ساخت و طراحی ترانس های ویژه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع محصولات روشنایی و الکتریکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیم وکابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع روشنایی آتروسا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید گرانول PVC جهت مصارف سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیم و کابل برق و مخابراتی و ابزاردقیق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده: برج های روشنایی شهری و استادیومی ،پایه چراغ های پارکی ،پایه چراغ خیابانی، برج پرچم ، پایه دوربین، دکل های انتقال نیرو ، چراغ های LED و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین انواع باتری و لوازم جانبی موبایل و چراغ قوه ولامپ ال ای دی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پایه روشنایی و انتقال نیرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه كليه خدمات طراحي، مديريت، اجرا و كنترل پروژه و ارائه خدمات مطالعاتي و مشاوره اي در حوزه سيستم هاي الكترونيكي، فناوري اطلاعات، مخابرات، تجارت الكترو نيک و رايانه اي. فعاليت در زمينه تجهيزات رايانه اي، خدمات تجهيزات مخابراتي و الكترونيكي. فعاليت در حوزه انتقال اطلاعات اينترنتي، شبكه هاي رايانه اي، امنيت شبكه، تامين، ارائه و توسعه خدمات ارزش افزوده مخابراتي. ارائه انواع راهكارهاي جامع خدمات مخابراتي، الكترونيكي و رايانه اي از طريق تامين و راه اندازي انواع ابزارهاي مربوطه اعم از راه حل هاي برخط و برون. فعاليت در زمينه قطعات و لوازم الكترونيكي، انفورماتيكي و مخابراتي و تهيه و طراحي نرم افزارهاي فناوري اطلاعات و تجارت الكترونيک. توليد، فروش و واردات و صادرات تجهيزات رايانه اي و مخابراتي و كالاهاي مجاز در زمينه فناوري اطلاعات و درزمينه كالاهاي موضوع فعاليت شركت. نصب و راه اندازي و تعمير و ن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده روشنایی خورشیدی - تامین کننده تجهیزات خورشیدی (پنل ، اینورتر ، تجهیزات حفاظتی )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات تولید و واردات ماشین آلات بسته بندی و قطعات وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "- تأمین و تولید انواع محصولات کربنی و گرافیتی ، گرافیت های خاص ، گرافیت های حرارتی جهت ریخته گری پیوسته انواع فلزات رنگین و آلیاژهای آنها ، قالب های گرافیتی جهت زینترینگ و ساخت سگمنت های الماسه ، انواع بوته های گرافیتی جهت ذوب ، الکترود های گرافیتی جهت اسپارک (مدلسازی) ، المنت های گرافیتی ، نمدهای گرافیتی و صفحات گرافیتی جهت کورهای حرارت بالا ، قطع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم وکابل نسوز و اعلام حریق سیلیکونی - تولید سیم وکابل پی وی سی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اولین و تنها تولیدکننده PLC وکنترلرهای صنعتی ایرانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "EPC",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزش در زمینه نظام مهندسی، کارشناسی رسمی، نرم افزارهای تخصصی و بازار کار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده تابلوهای برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فنی، مهندسی، بازرگانی، تامین کننده تجهیزات انتقال و فوق توزیع،اجرای پروژه های پست های فشار قوی و تاسیسات صنعتی به صورت EPC",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و بسته بندی انواع سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خازن های راه انداز موتورهای لوازم خانگی-جرقه زن اجاق گاز- خازن های مورد مصرف در لوازم خانگی جهت بهینه سازی مصرف (اصلاح ضریب قدرت)-کامپاندهای مواد پلاستیک-لامپ COB",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع محصولات روشنایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده استراکچرهای نیروگاه خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و عرضه کننده تولید داخل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سازه های فلزی نیروگاه خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده قطعات اتوماسیون صنعتی و ابزاردقیق و low voltage",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیم و کابل سیلیکونی مقام در برابر حرارت و آتش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل سیلیکونی (نسوز)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده مفتول ،سیم وکابل آلومینیومی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع کابلهای فوق فشار قوی، فشار قوی، فشار متوسط، فشار ضعیف، کابلهای ابزار دقیق و کنترل و کابلهای خودنگهدار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیم و کابل برق، مخابرات و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل فشار ضعیف،متوسط",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیم و کابل های ساختمانی ,قدرت فشار ضعیف ,متوسط و قوی تا 230 کیلو ولت ,کابلهای کنترل و ابزاردقیق ,کابلهای هوایی و خودنگهدار ,کابلهای آرموردار و غلاف سربی ,کابلهای کواکسیال و مخابراتی و کابلهای با عایق و روکش لاستیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده در زمینه صنایع روشنایی شامل انواع پنل ها، چراغ ها، پروژکتور ، لامپ های ولتاژ پایین، ریسه و چراغ های دارای IP",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی / بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده کلید پریز و قطعات همردیف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کلید و پریز و قطعات همردیف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید چراغ‌های محوطه ای و باغی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید چراغ و صنایع روشنایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده مفتول مس 8 میلیمتری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سوئیچگیر Gisفشارقوی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تنها تولید کننده ژنراتور برق صنعتی در ایران از قدرت 30 کیلو ولت آمپر تا قدرت 600 کیلو ولت آمپر با سابقه بیش از 36 سال ، وارد کننده انواع دیزل ژنراتور در قدرتهای مختلف ، تولید تابلوهای برق فشار ضعیف تا یک کیلو ولت ، انجام انواع کوپلینگ های مولد برق تا 2 مگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ماشین آلات و ابزارآلات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و مجری پروژه های مقاوم سازی، ژئوتکنیک و سازه در صنایع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات صنایع چوب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده محصولات روشنایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، تولید نصب و راه‌اندازی ماشین‌آلات و تجهیزات پیشرفته خطوط کارخانجات تولید سیم و کابل، مفتول مس و آلومینیوم و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "The URI you submitted has disallowed characters.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید استراکچر خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت انواع تابلوهای برق از قبیل تابلوهای کنترل، توزیع ، اندازه گیری و بانک خازن - طراحی و ساخت انواع پایه های روشنایی و برج های نوری - احداث پست های زمینی و هوایی 20kv - نصب و راه اندازی خطوط تولید - تولید انواع سینی کابل و لدر - نصب، راه اندازی، تعمیر و نگهداری سیستم های کنترلی PLC - نصب، راه اندازی، تعمیر و نگهداری شبکه های فشار ضعیف و متوسط - بهینه سازی خطوط تولید کارخانه ها از سیستم های کنترلی قدیمی به سیستم های کنترلی جدید - ارایه خدمات مشاوره ای در کلیه زمینه های فوق - مرکز پخش تجهیزات برق صنعتی و ابزار دقیق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع لامپ و پروژکتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و راه اندازی خطوط انرژی خورشیدی و احداث نیروگاه خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کولر مخصوص تابلو برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مقاطع مسی و الومینیومی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، اجرا ، مهندسی و بازرگانی در حوزه ی نیروگاه های خورشیدی(EPC)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "قابل برنامه ریزی توان بالا DC و شارژرهای مخابراتی و نیز منابع تغذیه DC طراحى و تولید منابع تغذیه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکار EPC نیروگاه، پستهای فشار قوی، برق، کنترل و ابزار دقیق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجری نیروگاه های خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و اجرا و ساخت تابلو های برق فشار ضعیف و متوسط با بیش از 40 سال سابقه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، ساخت و تعمیر و بازسازی انواع الکتروموتورهایAAC,DC,EX",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسی، تامین و اجرای پروژه های خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت مهندسی مروپیشرو تولید کننده لوازم برق صنعتی برند willpo میباشد که دارایی تاییده توانیر وپروانه بهره برداری است",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تصفیه آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ابزار دقیق اتوماسیون و مانیتورینگ پروسه های صنعتی ساخت مدارات الکترونیکی تامین تجهیزات صنایع نفت گاز و پتروشیمی اتوماسیون بارگیری و کنترل دستگاه های میترینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید سیستم های ارتینگ و تجهیزات ایمنی ، سیستم حفاظت از صاعقه ، کدولد ، یراق آلات توزیع و انتقال ، یراق آلات کابل خودنگهدار ، قطعات خاص",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام تمامی خدمات مهندسی در زمینه خطوط انتقال نفت و گاز، نیروگاه های آبی و حرارتی، انرژی های پاک، خطوط انتقال نیرو، حمل و نقل ریلی، تونل، سازه های هیدرولیکی، ساختمان و پروژه های زیست محیطی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لامپ های LED و چراغ های روشنایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نیروگاه های خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کلیدهای قدرت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده قطعات روشنایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی رول کاغذ و مقوا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه و تولید و ساخت تابلوهای برق و روشنایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوله برق از جنس پی وی سی و پلی آمید و پلی اتیلن و لوله خرطومی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع کلمپ و یراق آلات و سیستم های ارتینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات pvd",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیم و کابل مسی و آلومینیومی(هوایی و زمینی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی انوع سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیم کابل فشار ضعیف و فشار متوسط ـ کابل های ابزار دقیق و کنترل و شیلدار - کابلهای مسلح - کابلهای غلاف سربی - کابل با روکش نسوز و عایق مقاوم در برابر حرارت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کابل های شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سینی کابل و نردبان کابل و لوله های فولادی برق و متعلقات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع لامپ و چراغ LED و کلید مینیاتوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نمایندگی رسمی و انحصاری شرکت های مطرح جهانی در زمینه تولیدات محصولات اتوماسیون صنعتی از جمله شرکت آتونیکس، کوینو، کاکن، سنسیس از کره جنوبی - واخندورف آلمان، شایلین تایوان و ....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت و نصب سازه های نیروگاههای خورشیدی و تکمیل آن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انتن های تلویزیون و محافظ های برقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "روشنایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید برقگیر در سطح ولتاژی مختلف از 400 ولت تا 400 کیلو ولت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، تامین تجهیزات و نصب نیروگاه خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "در زمینه ساخت و تولید دستگاههای برق صنعتی و انواع رله ها که در صنعت برق کاربرد دارند می باشد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محافظ های خانگی و رله های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انتن تلویزیون -محافظ برق-رابطهای صنعتی وخانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کابل های مخابراتی و مفتول های ccam",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تابلوهای برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع آلومرول نوین در زمینه تولید محصولات ساختمانی آلومینیومی، با مجموعه یکپارچه که تمامی فرآیندها از تهیه مواد خام، طراحی، ساخت سیستم ها و تولید مقاطع مختلف بعنوان یکی از شرکت های مطرح در سطح کشور بدل شده است. سیستم های زیر از مجموعه محصولات این شرکت در بخش صنایع ساختمانی می باشد که با برند تجاری آکرول به بازار ارائه می گردد: 1.انواع سیستم های در و پنجره ( ترمال بریک و نرمال ) 2.انواع سیستم های نمای مدرن ساختمان ( کرتین وال و .... ) 3.انواع سیستم های آفتابگیر 4.سیستم های نرده آلومینیومی 5.سیستم های در اتوماتیک وکرکره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع الکترونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و عرضه محصولات الکترونیکی – انرژی و باتری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "یو پی اس، باتری و استابلایزر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تابلو برق و ملزومات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع ترمینال و کانکتورهای برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع کلید و پریز و قطعات الکتریکی همردیف و درب بازکن تصویری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع کلیدهای مینیاتوری،اتوماتیک، کلید فیوز،کلیدفیوز گردان،محافظ جان، رله حرارتی، سکسیونر فیوز، کنتاکتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش ادوات و تجهیزات فشار ضعیف تابلویی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید تابلوهای فشار متوسط و فشار ضعیف، رتروفیت کلید های فشار متوسط",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع کلید و پریز ، سیم و کابل ، چراغهای سقفی و دیواری و انواع لوازم الکتریکی استاندارد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع لامپهای ال ای دی پنل و پرژکتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده چراغهای LED",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده چراغ های محوطه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع محصولات روشنایی ال ای دی تولیدکننده ماژول روشنایی LED",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده محصولات روشنایی ال ای دی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده چراغ های LED",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید چراغهای روشنایی و حیاطی و پارکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد انواع سيم و کابل فشار ضعيف ، فشار متوسط و فشار قوی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیم و کابل فشار ضعیف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیم و کابل فشار ضعیف ،کابل خودنگهدار و هادی هوایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کلید و پریز و قطعات همردیف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ماشین آلات صنعت سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت کلیه ماشین آلات صنعت سیم و کابل و ماشین آلات خاص انجام مشاوره و تهیه طرح توجیهی احداث کارخانجات تولید سیم و کابل تهیه قطعات یدکی و مصرفی و ارایه خدمات پس از فروش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برش و فرم دهی فلزات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لامپ و محصولات روشنایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات مالی به شرکت های دانش بنیان، شرکت های تولیدی و فناور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده محصولات روشنایی و برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره ، طراحی و اجرای نیروگاه های خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید جعبه کامپوزیت و مقره های HDPE",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوازم برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید یوپی اس صنعتی و باتری شارژر و اینورتر و کانورتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت بازرگانی در زمینه واردات تجهیزات برق اضطراری و برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دستگاهای فنر زن برقی لوله های برق و لوله های فیبر نوری و گوبو پروژکتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تامین انواع سازه های خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چراغ های روشنایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجری و مشاور نیروگاه های تجدید پذیر خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدماتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین دکل های انتقال نیرو، روشنایی و سازه های پست های برق و اجرای خطوط انتقال نیرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع گریتینگ-خدمات گالوانیزه گرم - پایه های فلزی چراغ و سایر تجهیزات مشابه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تجهیزات هوشمندسازی ساختمان(سیستم کنترل کننده محیطی ساختمان و غیره)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتوماسیون صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی،تامین تجهیزات و نصب تجهیزات مربوط به تصفیه خانه های فاضلاب و همچنین استفاده از تکنولوژی سیستمهای MBR و RO در این زمینه راه اندازی گلخانه های متنوع و پیشرفته در سطح کشور تامین اکترموتورها و پمپ با حداکثر دبی از به روز ترین برندهای دنیا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحي ، تولید و توسعه نرم افزار های وب بیس،طراحي ،تولید و توسعه نرم افزار های تلفن همراه(اپلیکیشن)،طراحی و تولید نرم افزار های صنعتی، هوش مصنوعی و داده کاوی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسی پزشکی، زیست مواد، محیط زیست و کشاورزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده تجهیزات مدیریت کابل سینی کابل ، سبد کابل ، کف کاذب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده درب بازکن های صوتی ،تصویری و درب اتوماتیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليدات شمش هاي آلياژي آلومينيوم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تجهزات اندازه گیری و مانیتورینگ آنلاین تخلیه جزیی (PD) کابل های ولتاژ بالا، ترانسفورماتورهای قدرت، ژنراتورها و سویچگیرهای گازی (GIS) به همراه شناسایی خطاهای عایقی در این تجهیزات- شرکت فناوری آذربایجان اولین و پیشرفته ترین شرکت تولید دستگاه های فوق در ایران بوده و یکی از شرکتهای فعال در صنایع نفت و گاز جهت عیب یابی و شناسایی خطاهای سیستم های الکتریکی در این صنایع می باشد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده چراغ های دکوراتیو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه راه حل های جامع در زمینه انرژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیچ و مهره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع لامپ و چراغ های روشنایی (LED)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پروفیل لاینر و اجرای نور خطی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کلیدهای صنعتی با برند CANEL (شامل کلید فیوز، کلید حفاظت از جان)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رله و حفاظت - کنترل دور موتور - راه انداز نرم - سافت استارتر -",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسی تجهیزات پست های فشار قوی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات تجهیزات برقی تابلویی و اندازه گیری تابلویی و خازن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برق- سیم و کابل آلومینیومی و مسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ترانسفورماتور - مونتاژ برد الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع کلیدهای فشار ضعیف و قوی، کنتاکتور و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پایانه راه دور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده انواع رله های حفاظتی، سیستم های پنجره آلارم و تست بلاک شبکه برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "منبع تغذیه سوئیچینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع مقاطع سیم و تسمه های مسی و الومینیومی و انواع کابلهای فشار ضعیف مسی و آلومینیومی و خودنگهدار 5 سیمه و 6 سیمه و انواع کابل کنستانتریک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم وکابل الکتریکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع مقره های سرامیکی فشارضعیف، متوسط، و قوی جهت پستها و خطوط توزیع نیروی برق و انتقال نیرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پوشش سیلیکون رابر RTV عایق ولتاژ بالا بر روی مقره، بوشینگ و پست",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین انواع سینی و نردبان کابل، ترانسفورماتورهای خشک، ژنراتورهای برق و نیز انواع تجهیزات مکانیکی مانند پمپ، اسپلیت و داکت اسپلیت، پکیج، کمپرسور و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات عمومی آزمایشگاهی و فیزیک و آموزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تابلوهای برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ای پی سی نیروگاه خورشیدی و تولید ترکر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده یراق آلات کابل خودنگهدار فشار ضعیف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت انواع ترانسفورماتور- آزمایشگاه های فشار قوی - فیلترهای الکترواستاتیک و NGR",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ، مشاوره و اجرای پروژه های اتوماسیون صنعتی (EPC) تعمیرات و خدمات فنی سیستم های اتوماسیون صنعتی و ابزاردقیق تامین کننده قطعات اتوماسیون صنعتی تولید تابلو برق کنترل (PLC) و یراق آلات تابلویی آموزش سیستم های اتوماسیون صنعتی ، ابزاردقیق ، رباتیک ، مکاتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولی، تامین، اجرا و تست انواع پوشش ها و کاور های عایقی صنعت خط و پست فشار قوی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1.دیزل ژنراتور 2.تابلوهای برق فشار ضعیف و متوسط",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده محصولات اتوماسیونی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت فنی مهندسی مپسا · بزرگترین نمایندگی رسمی فروش · و خدمات پس‌ از‌ فروش · باتری‌های UPS و صنعتی شرکت صباباتری.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکار مجری نیروگاه خورشیدی و خدمات مشاوره فنی و تخصصی انرژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده درباز کن های صوتی و تصویری _ لامپ ها و پنل ها و چراغ های LED",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "موسسه دانش بنیان رهجو در حوزه آموزش های منتج به اشتغال در زمینه های مختلف از جمله نیروگاه های خورشیدی با مجوز رسمی از سازمان فنی و حرفه ای با همکاری اتاق ایران فعالیت دارد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده و تولید کننده انواع اقلام الکتریکی صنعتی و ضد انفجار (اعم از روشنایی ، جانکشن باکس ، پنل و ...)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاور.طراح ومجری پروژه های تابلو برق فشارضعیف و متوسط",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع رله های صنعتی و حفاظتی خانگی و ابزار دقیق دیجیتال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید چراغ های روشنایی و پروژکتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات و آگهی نامه تخصصی صنعت برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده چراغ های خطی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لامپ های روشنایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ، تامین ، اجرا و راه اندازی سیستم های ارتینگ ، صاعقه گیر وحفاظت کاتدیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات برق فشار ضعیف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی نیروگاه برق گازی و خورشیدی و همچنین وارادت تجهیزات پنل های خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پایه چراغ های روشنایی خیابانی و پارکی و انواع پروژکتور و چراغ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انرژی تجدید پذیر خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع لامپ های گازی،کم مصرف ، ال ای دی و پنل های ال ای دی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات شبکه توزیع کات اوت فیوز و کلید جداساز هوایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرده های پیش ساخته صنعتی با میلگرد فلزی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتوماسیون صنعتی - سیستمهای کنترل پروژه های نیروگاهی، نفت، گاز و پتروشیمی، تامین تجهیزات ابزاردقیق، Valve و پکیج های HIPPS",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات روئیت پذیری ، مخابرات ، اسکادا و مانیتورینگ برای نیروگاه های خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع ترانسفورمر جریان ، تغذیه و سلف حلقوی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیم و کابل مسی و آلومینیومی بیش از یک کیلو ولت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پهنای باند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره، طراحی و امکان‌ سنجی نیروگاه خورشیدی متصل به شبکه / مشاوره و طراحی سیستم‌های برق خورشیدی جدا از شبکه/مشاوره و طراحی سیستم‌های برق خورشیدی ترکیبی/مشاوره و طراحی سیستم‌های روشنایی خورشیدی/طراحی و ساخت سازه‌های فلزی نیروگاهی/تامین تجهیزات خورشیدی/",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی مشاوره و نصب نیروگاه های خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ت تولید کننده : سوئیچگیرهای گازی (GIS ) تا 145 کیلوولت ترانسفورماتورهای اندازه گیری جریان و ولتاژ تا 800 کیلوولت کلید قطع ژنراتور(GCB) بوشینگهای خازنی تا 420 کیلوولت ترانسفورماتورهای اندازه گیری مرکب تا 36 کیلوولت ترانسفورماتورهای جریان بوشینگی بانکهای خازنی و خازنهای اصلاح ضریب قدرت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تابلوهای برق و تامین کننده انواع ترمینال های ریلی و توزیع Bloxconnect انواع خازن و تجهیزات اصلاح ضریب توان Franke انواع ترانسفورماتورهای خشک توزیع Tesar انواع شستی و سیگنال های ماژولار و تابلویی Salzer انواع روکش های هوشمند کابلشو EyeCap",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "EPC نیروگاه های خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین ژنراتورهای نیروگاهی/ احداث نیروگاه های مقیاس کوچک و سیستم های chp",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیم و کابل مسی و آلومینیومی بیش از یک کیلو ولت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع مقره و کات اوت فیوز های سیلیکونی و سرامیکی، اسپیسرهای بین فازی، قطع کننده، مقره های اتکایی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده لوله های برقی یو پی وی سی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کلید و پریز و چسب برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع لوستر و دیوار کوب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پروفیل باز فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فعالیت در حوزه مدیریت نیروگاه‌های تولید برق و توسعه انرژی‌های تجدیدپذیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله های فلکسیبل و باکس رو کار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید انواع رله های حفاظتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برق و الکترونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده جعبه ، پریز و شاخه های برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت بدنه فلزی و مونتاژ تابلو برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید رابط های برقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده تابلو برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تابلو برق های فشار متوسط و فشار ضعیف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی و بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی - ساخت - گالوانیزه و نصب انواع برجهای مشبک و تلسکوپی و پست برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اجرای EPC خطوط و پست های انتقال نیرو و نیروگاههای تولید انرژی برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کلید و سکسیونرهای فشارقوی و متوسط از رنج 7.2 کیلوولت الی 420 کیلوولت، اتوماسیون توزیع، ساخت تابلوهای فیکس و کشویی، کنترل، حفاظت و مانیتورینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ترانسفورماتورهای ولتاژ و جریان فشار متوسط و فشار ضعیف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سوئیچگیرهای گازی (GIS) و تابلوهای فشارمتوسط و فشار ضعیف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت انواع پست ها و تابلوهای برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کلید های مینیاتوری و کلید های اتوماتیک و کنتاکتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده قفل و یراق آلات تابلوهای برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت انواع تابلو برق صنعتي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید برق نیروگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیشرو در تامین و تولید آمیژان ها و جوانه زاهای آلومینیوم ، فروآلیاژ ها ، فلزات خالص و انواع قرصها ی ریخته گری مورد استفاده در صنایع فولاد آلیاژی و آلومینیوم آلیاژی ،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره و مدیریت اجرایی پروژه‌های سامانه/نیروگاه خورشیدی، طراحی سامانه‌های خورشیدی، اجرای کامل پروژه‌های سامانه/نیروگاه فتوولتائیک، مطالعات اتصال به شبکه سامانه/نیروگاه خورشیدی، مطالعات امکان سنجی سامانه‌های فتوولتائیک، تدوین و اجرای برنامه نگهداری و تعمیرات سامانه/نیروگاه فتوولتائیک، خدمات برنامه تست و سرویس سامانه/نیروگاه‌های فتوولتائیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سینی و نردبان کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دیزل ژنراتور - کانوپی سایلنت - تابلو سنکرون دیزل ژنراتور - شاسی سیار دیزل ژنراتور - برج نور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تابلو های فشار ضعیف و قوی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی تجهیزات نفتی و نماینده انحصاری فروش محصولات کارخانجات نورد و پروفیل ساوه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم زمین، حفاظت در برابر صاعقه، سیستم حفاظت کاتدیک، تجهیزات جوش احتراقی، کیت های عایقی فلنچ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع خازن و بانک خازنی اصلاح ضریب قدرت و تجهیزات بانک خازنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید چراغ های ال ای دی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دکل های بادسنجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "الکترونیک قدرت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید‌کننده باتری‌های ساکن صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قطعات تزریق پلاستیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده مواد پلیمری     تولیدکننده    iso",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سینی و نردبان کابل ، سیستم ساپورتینگ . متعلقات ، لوله",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایت و سرویس مهندسی بازرگانی پتک یک سامانه اینترنتی مبتنی بر یک فعالیت تخصصی مهندسی است که کاربری اصلی آن جستجو و یافتن انواع کابل‌های برق، مخابرات، کنترل و ابزاردقیق، شبکه، هادی‌های الکتریکی، و ملحقات آن‌ها در کوتاه‌ترین زمان ممکن با مناسب‌ترین قیمت و کیفیت می‌باشد. این سامانه با دسترسی فراگیر به اطلاعات پراکنده تعداد زیادی از دست اندرکاران کابل (سازندگان، تامین‌کنندگان، و پیمانکاران) می‌تواند در پاسخ به جستجوی یک آیتم خاص، علاوه بر آن که موجود یا ناموجود بودن آن آیتم را اعلام می‌کند، آیتم‌های آلترناتیو مشابهی که با تمهیدات فنی قابل جایگزینی با آن آیتم هستند را نیز همزمان ارائه نماید.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات و بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات انرژی خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان در زمینه ساخت رله‌های حفاظتی (PISHTAZ) - اولین رله‌ی ایرانی مولتی فانکشن با قابلیت ارتباطی IEC 61850",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، مشاوره، نظارت، امكان سنجی، اجرا و بهره برداري پروژه هاي نيروگاهی تجدیدپذیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاور و تامین کننده تجهیزات خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیلیکاژل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع باسداکت فشار ضعیف و متوسط انواع ترانکینگ های فلزی پارتیشن های ترانکینگ دار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیم و کابل برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده کلیدهای مینیاتوری و محافظ جان با نام تجاری اشنایدر و اسپکتر. واردکننده انواع کلید و پریزهای سنتی و هوشمند. ارائه کننده خدمات و تجهیزات KNX و هوشمندسازی ساختمان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد اولیه ساخت چراغ (لنز)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ترانسفورماتور توزیع و قدرت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برش و پردازشه ورق های فلزی ،ورق سلیلیکون استیل و سایر ورق های فلزی شامل آلومینیوم و مس و غیره و برش و پردازش ورق های کاغذ و انواع عایق .....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انرژی های خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید شینه های مسی (باسبار) مخصوص تابلوهای برق و باسداکت و مفتول و میلگرد مسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توزیع کننده لوله و اتصالات مس، تولید کننده پایه های زمینی و دیواری جهت نصب کولر گازی، تولید کننده لوله های مسی عایق دار دوقلو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "در حوزه توسعه ، احداث ، بهره برداری و تعمیرات نیروگاهی به عنوان یکی از بزرگترین شرکت های فعال در صنعت برق کشور فعالیت می نماید.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهيزات روشنایی از قبیل پایه چراغ - برج نوری - استادیومی و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستمهای نورپردازی ضد آب استخر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "احداث و بهره برداري نيروگاه‌های خورشيدی در کشور و تولید کننده پنل خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع استابلایزر و ups",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ترانسفورمرهای جریان و ولتاژ اندازه گیری تا سطح 36 کیلو ولت و ترانس های تغذیه حلقوی و بوشینگ و مقره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله های برق ساختمان که از داخل این لوله ها سیم و کابل برق عبور می کند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تابلو برق ، جعبه فیوز ، سازه پنل خورشیدی ، سازه کناف و",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کلیدهای گردان،کلیدهای مینیاتوری،ایزولاتور،کلیدهای اتوماتیک و کنتاکتور،رله های الکترونیکی حفاظت و مانیتورینگ،انواع لامپ ال-ای-دی،کنتور دیجیتال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و وارد کننده لامپ و چراغ LED",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1- محصولات روشنایی ال ای دی، چراغ صنعتی سوله ای ال ای دی، چراغ خیابانی ال ای دی، نورافکن ال ای دی، مهتابی ال ای دی، مهتابی LED Tube Light،چراغ ضد انفجار LED 2- سیستم روشنایی خورشیدی Solar Lighting برای چاههای نفت 3- پایه روشنایی، پایه دکوراتیو، برج روشنای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجموعه فولمن شامل شرکتهای فولمن (پیمانکار پروژه پست های انتقال فشارقوی - صنعتی مهرآباد(سازنده تابلو فیدرهای فشارمتوسط ) - پالایش نیرو ( سازنده کلیدهای خلأ و سکسیونرهای گازی فشارمتوسط و تجهیزات اصلاح توان الکتریکی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ساپورت های تاسیساتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سامانه جامع خرده فروشی برق و خدمات برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه کننده دستگاه های جت پرینتر صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انرژی های خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;