const data = [
  {
    "company": "آرمان تجهیز مدیسا (آرامد)",
    "role": "تجهیز و راه اندازی کلینیک های تخصصی پا و ستون فقرات و آزمایشگاههای بیومکانیک در مراکز ارتوپدی فنی، بیمارستان ها و مراکز تحقیقاتی",
    "address": "تهران - زعفرانیه - خیابان مقدس اردبیلی - کوچه شیرین - پلاک 10 - طبقه چهارم",
    "phone": "42167000",
    "email": "info@aramedhealth.com",
    "website": "www.aramedhealth.com"
  },
  {
    "company": "آریو نقش اورمان(کفپوشان)",
    "role": "تولید کننده کفپوش ورزشی",
    "address": "تهران،خیابان خرمشهر(آپادانا)،خیابان مرغاب،پلاک5،واحد502",
    "phone": "2152178000",
    "email": "kafpooshan.magazin@gmail.com",
    "website": "www.kafpooshan.com"
  },
  {
    "company": "آریوژن فارمد",
    "role": "تولید داروهای بیولوژیک پرمصرف",
    "address": "تهران، کاووسیه،کوچه بوستان، خیابان عطار، پلاک ۴۳",
    "phone": "2143473000",
    "email": "amiri.s@orchidpharmed.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده تجهیزات اماکن ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیز اماکن ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی, تولید و فروش لوازم و تجهیزات ورزشی باشگاهی, تجهیزات بدنسازی و محصولات تخصصی پزشکی-ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات و محصولات ورزشی , ارتوپدی و پزشکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتوماسیون مجموعه ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مکمل ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتوماسیون اماکن ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات تجهیزات ورزشی از نوع هوازی از کشورهای تایوان با برند انحصاری STARBONDو چین با برند ثبت شده GX",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت اریا بصیرت با بهترین مواد اولیه وارداتی اروپایی تولید کننده انواع مکمل های غذایی-رژیمی و ورزشی و دارویی با نام تجاری (ادوای ADVAY) می باشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بافت توردر کاربرد های مختلف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اجاق - هود - فر - یخچال - تلویزیون - جاروبرقی - لباسشویی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع لباس ورزشی مردانه , زنانه , لوازم و تجهیزات ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کفش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نمایندگی انحصاری محصولات ماساژ آیرست شامل صندلی های ماساژ، ماساژورهای پرتابل و تخت های ماساژ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مرجع تخصصی طراحی، ساخت و تجهیز اتاق نمک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تخصصی محصولات مرتبط با ورزش تنیس و ساخت مجموعه های تنیس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و بسته بندی غذای سالم و ارگانیک بر پایه غلات در بسته بندی های آماده مصرف و تک وعده جهت استفاده ورزشکاران و کسانیکه به سلامتی خود اهمیت میدهند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اپلکیشن فروشگاه اینترنتی محصولات ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ی قوطی های اکسیژن همراه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مکمل های غذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع محصولات ورزشی و فیزیوتراپی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "قفل آنلاین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بالابر متحرک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده کفپوش های زیرفوم دار سالن های چندمنظوره دارای استاندارد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید، مشاوره، تجهیز و فروش تجهیزات مرتبط با اماکن ورزشی و آموزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع ورق فوم پلی اتیلن و EVA",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پزشکی ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کینوا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تردمیل باشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ظروف فریزری - بطری آب - پارچ - لیوان - سرویس مسافرتی - سالاد خوری-نگخدارنده ترشیجات - سطل کابینتی - آبچکان ظروف- جا حبوبات - آویز لباس سبد نان و میوه - ظرف میوه خوری - سینی - بطری ورزشی - جا یخی - جا قرص - جا اسکاجی - جا کره و پنیر - کاسه و آبکش درب دار - جا قاشقی - جا کیسه کابینتی - ظروف ماکرویوی-آبکش سینگ ظرف غذا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع عایق های صوتی ساختمان (کف - سقف - دیواره - جاذب) - خدمات مشاوره آکوستیک ساختمان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع توپ های ورزشی لاستیکی و چرمی استاندارد با آرم تجاری بتا (BETA)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و دکوراسیون در زمینه پارکت با کاربری مسکونی و اداری و ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تخصصی ترین نرم افزار مدیریت باشگاه و مدرسه فوتبال، فوتسال ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجموعه بازی پلی اتیلن، چمن مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی تولید و پخش کفش طبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتوماسیون صنعتی و تجهیز سالنهای باشگاه ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیز فضای بازی در مراکز تجاری، اداری و مسکونی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده تجهیزات زیبایی و تناسب اندام",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات بدنسازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه محصولات غذایی سلامت محور پروتئینی و رژیمی وگان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاه آنیا: اسکنر سه بعدی بدن جهت بدن سنجی و استخراج شاخصه های سلامت ظاهری بدن و..",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دارو و مکمل ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معتبرترین سایت فروشگاه اینترنتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسی پزشکی، زیست مواد، محیط زیست و کشاورزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کفپوش های ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کفپوش سالن های ورزشی و چمن مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کفپوش از جمله کفپوش تاتامی ، گرانولی و ... وچمن مصنوعی فوتبالی ، چمن مصنوعی تزیینی، همچنین تولید وسایل بازی کودکان و مجموعه بازی پلی اتیلنی و  و پارکی و وسایل بدنسازی پارکی و تولید پایه چراغ پارکی و خیابانی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات ای ام اس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "باشگاه آنلاین آکادمی تخصصی تناسب اندام و زیبایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "موادغذایی فراسودمند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمل محمولات کانتینری،خرده بار و فله از اقصی نقاط دنیا و بالعکس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کفپوشهای تاتامی، گرانولی و لاستیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده تجهیزات ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارایه مکمل گیاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چمن مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید گیت کنترل تردد، کمد آنلاین باشگاهی و برد الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;