const data = [
  {
    "company": "گروه بین المللی بهرادین انرژی پرشین",
    "role": "طراحی،محاسبه و تامین کلیه آیتمهای مرتبط با نصب تاسیسات مکانیکی و الکتریکی ساختمان اعم از ساپورت ، بست لوله ، انکربولت ، سینی کابل ، پیچ و مهره و محصولات آتش بند (فایراستاپ)",
    "address": "تهران - میدان فاطمی - ابتدای بزرگراه گمنام - نبش کوچه هفتم - پلاک 34 - واحد 1",
    "phone": "02188992840",
    "email": "info@behradin.com",
    "website": "https://www.Behradin.com"
  },
  {
    "company": "وهاج صنعت انرژی",
    "role": "تجهیزات کنترل تهویه مطبوع، شیرهای کنترلی و بالانس، سیستم کنترل هوشمند ساختمان و انرژی",
    "address": "تهران، ملاصدرا، شیراز جنوبی، برزیل غربی، پلاک134، واحد5",
    "phone": "021-88686425",
    "email": "info@vahhaj.com",
    "website": "https://www.vahhaj.com"
  },
  {
    "company": "آوند انرژی ارتباط",
    "role": "مشاوره و طراحی انواع سیستم های ایمنی و امنیتی",
    "address": "تهران، پاسداران، خیابان بوستان دوم، خ شهید عذاقی ساختمان بانک آینده، بن بست ارکیده، پ 111 ط 5 واحد 13",
    "phone": "02171192",
    "email": "foroughi@avandenergy.com",
    "website": "https://www.avandenergy.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید ساپورت های مدولار تاسیساتی و مکانیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ی انواع دیگ های بخار و آبگرم و آب داغ و روغن داغ - تولید کننده ی انواع مشعل ها - تولید کننده ی انواع منابع و مخازن تحت فشار - تولید کننده ی انواع رادیاتورهای آلومینیومی و پانلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده المنت های حرارتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده سیستم گرمایش تابشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "درباره ما شرکت بازرگانی فورگ با تلاش و تجربه بیش از چهار دهه سابقه در واردات و صادرات انواع لوازم ساختمانی، صنعتی، تاسیساتی،باغبانی و کشاورزی مشغول فعالیت می باشد. در طی این سالها با تولیدکنندگان معتبر اروپایی و آسیایی در تبادل نظر بوده و اقدام به واردات محصولات و دانش فنی در راستای نیازهای کشور نموده است. دنبال نمودن دانش و تکنولوژی روز دنیا در تامین لوازم کشور از اهداف شرکت می باشد. شرکت بازرگانی فورگ از این پس نیز به موازات اهداف فوق در کسب رضایت مشتریان صنعتی و خانگی قدم برخواهد داشت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله و اتصالات پلی پروپیلن پوش فیت فاضلاب ساختمان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های تهویه مطبوع صنعتی و خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، اجرا و مشاوره تاسیسات مکانیکی و الکتریکی تعمیرات و نگهداری تاسیسات تعمیرات و نگهداری آنلاین تاسیسات تولید برد هوشمند و سامانه مانیتورینگ آنلاین تاسیسات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شیرآلات صنعتی و تجهیزات بخار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت ماشین های ویبره پولیش وپلیسه گیری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع چیلر، فن کویل، سیستم های سرمایشی و گرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده دستگاه های تصفیه آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاور آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و فروش محصولات تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نمایندگی رسمی فروش و خدمات پس از فروش الکترو پمپ های گراندفوس و اتوماسیون دانفوس و منابع تحت فشار زیلمت و تولید کننده بوستر پمپ های ابرسانی و اتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دیگ های گرمایشی چگالشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "- سازنده ی انواع بوستر پمپ های آبرسانی و آتش نشانی - سازنده ی تابلوهای برق و کنترل - سازنده ی انواع شیر آلات و اتصالات صنعتی( چدنی ، برنجی ، آهنی و استیل) - سازنده شلنگ فن کویل -,واردکننده الکتروپمپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاه و تجهیزات تصفیه آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مرجع فروش برترین برندهای تاسیساتی تامین لوله ، اتصالات ، شیرالات و متریال صنایع نفت ، گاز ، پتروشیمی و تاسیسات صنعت ساختمان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آسانسور و پله برقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مواد ضد باکتری- مواد ضد آتش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دومین تولیدکننده نوار چسب های عایق ضد خوردگی لوله های فولادی و پرایمر در خاور میانه با مارک آدرین شیمی و همچنین هفتمین تولیدکننده در جهان.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کانال تهویه مطبوع و فلنج های گالوانیزه TDC و همچنین عایق های الاستومری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید رادیاتور فولادی پانلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات حرارتی و برودتی- سیستم های گرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دیگ های بخار آبداغ آبگرم و منابع تحت فشار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پکیج شوفاژ دیواری و رادیاتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات موتورخانه استخر و ساختمانها مثل فیلترتصفیه آب شنی و دیگ آبگرم فولادی و تجهیزات استخر مثل آبنمای استخر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و طراحی انواع برج خنک کن و قطعات آن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید بردهای کنترلی برای سیستمهای تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات برودتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده اینورتر (کنترلر دور موتور)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کانال صنعتی تی دی اف و تی دی سی - کانال اسپیرال - ساپورت مدولار بست و پایه - انواع فلکسیبل - فروش انواع عایق الاستومری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده فیلترهای صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع یخچال و فریزر، انواع آبگرمکن، انواع کولر، انواع بخاری، لباسشویی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع ساندویچ پانل-ساختمان پیش ساخته -کانکس و دربهای سردخانه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده آبکو وآبینه و برندهای ایرانی .....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مبدل های حرارتی دستگاه های فیلتراسیون تصفیه هوا انواع مبرد فریونی سیستم های تهویه مطبوع و تبرید سیستم های سرمایشی و گرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع مبدل های حرارتی و برودتی پوسته و لوله ای ، اواپراتور و کندانسور مختص سیستم های تهویه مطبوع ، پولی و گاز پخش کن و لوله های شیار دار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستمهای سردخانه و تهویه مطبوع و وارد کننده سیستمهای و کمپرسورهای سردخانه ای و تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع اسپلیت دیواری و ایستاده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی و تراش کاری قطعات برنجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برگزار کننده دوره های آموزشی تخصصی در حوزه های علوم مهندسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده رادیاتور و حوله خشک کن های گرمایشی آبی و برقی کم مصرف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مبدل های حرارتی و تجهیزات مرتبط با انتقال حرارت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و پخش شیرالات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع شیرآلات کنترلی، کنترل ولو ،تجهیزات کنترل سطح ، لول گیج و تله بخار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و کالیبراسیون انواع تجهیزات اندازه گیری دبی (فلو) فشار و دما صنایع فولاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فورواردر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله و اتصلات پنج لایه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سامانه های گرمایش تابشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتصالات انعطاف پذیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده پمپ های سیرکولاتور(شوفاژ ) و پمپ های خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید شیرآلات سیستم های بخار و کندانس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید منابع تحت فشار اب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی صنعتی بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و مونتاژ انواع کولرگازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع مبدل صفحه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده و تولید کننده سیستم های تهویه مطبوع و روشنایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردکننده الکتروموتور و تولیدکننده الکتروموتور و الکتروپمپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مخازن تحت فشار پمپ آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع الکتروموتورهای سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده برد کنترل بوستر پمپ و قطعات الکترونیک برق شهر و ژنراتور و کارت رله برد و تابلو برق بوستر پمپ و آتشنشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید شیرهای آبی و گازی ربع گرد توپی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کانال اسپیرال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع دیگ بخار ،دیگ آبگرم مخازن تحت فشار و اتوکلاو صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع رادیاتور آلومینیومی و پانلی، پکیج های دیواری و زمینی، مشعل، کولر گازی اسپلیت و داکت اسپلیت، رادیاتور حوله خشک کن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاههای گرم کننده تابشی برای فضاهای بزرگ و سالن های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هیتر گلخانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید شیروزانو رادیاتور شوفاژ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ديگ چدنی شوفاژ سانترال،پکيج چدنی شوفاژ زمينی و ديواری ،لوله و اتصالات چدنی فاضلابی ،قطعات چدنی سنگين صنعتی،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده لوازم و تاسیسات سیستم های گرمایشی و سرمایشی برقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تابلوهای برق مخازن آب و دریچه های کامپوزیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت اینسولیشن پارس تولیدکننده ورق های آی پی (iPDuct)با استانداردهای ملی و بین المللی جهت ساخت کانال های از پیش عایق شده انتقال هوای مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اولين مركز تخصصي تعميرات و بازسازي كمپرسور هاي تهويه و تبريد ( امونياك و فريون ) با بهره گيري از بروزترين تجهيزات و ماشين الات ، تحت گواهينامه و لايسنس از كمپاني هاي بين المللي.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله مسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و واردکننده سیستمهای تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی تولید تجهیزات برودتی و تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تفکیک هوشمند و قبض دهی مصارف آب و برق گاز و انرژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده و تامین کننده پروفیل های آلومینیوم هواساز و اتصالات دستگاه های هواساز و تهویه مطبوع و دمپر هوا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کنتورهای حجمی هوشمند. کنتورهای تفکیکی. فشارسنج . سطح سنج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله‌های چند لایه ، اتصالات برنجی، شیرآلات ، کلکتور و سیستم گرمایش از کف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;