const data = [
  {
    "company": "پارسیاگاز آسیافراز",
    "role": "تولید کننده گازهای طبی و صنعتی",
    "address": "کیلومتر 30 اتوبان تهران قم-شهرک صنعتی شمس آباد بلوار بهارستان خیابان زکریای رازی کوچه سنبل 2 پلاک 3",
    "phone": "02156906192",
    "email": "hamid@parsiagas.com",
    "website": "//parsiagas.com/"
  },
  {
    "company": "گروه صنعتی هوایار",
    "role": "تولید کننده کمپرسورهای صنعتی / تجهیزات گازهای صنعتی / توربواکسپندرهای نفت و گاز",
    "address": "خیابان چهاردهم گاندی",
    "phone": "88202424",
    "email": "info@havayar.com",
    "website": "http://www.havayar.com"
  },
  {
    "company": "صنایع فلزی ارکان متاع البرز",
    "role": "تولید کننده گریتینگ وبست اختصاصی جهت سکوی پروژه های نفت گاز و پتروشیمی",
    "address": "البرز،ماهدشت،شهرک صنعتی ماهدشت،خیابان سرداران، انتهای خیابان هفتم جنوبی",
    "phone": "2637850400",
    "email": "arkanmata95@yahoo.com",
    "website": "www.arkanmata.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات نوین مهندسی سطح و پوشش دهی به روش پاشش حرارتی با بهره گیری از پوشش هایی نظیر کاربید تنگستن، کاربید کروم، اکسید کروم، آلومینا، MCrAlY، کولمونوی، استلایت و... بر روی قطعات پمپ و کمپرسورها و تجهیزات درون چاهی و سرچاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش تجهیزات و ابزار نظافتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حرارتی ،برودتی و تهویه صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیشرو در ارایه خدمات مهندسی، تامین، ساخت، نصب و راه اندازی تجهیزات صنایع نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد انواع روانكارهاي موتوري-صنعتي-درياييگريس وضديخ وفرآوردههاي جانبي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده ی تجهیزات و مهندسی و طراحی در زمینه تجهیزات و تاسیسات برق،رله های حفاظتی،بریکرها،کلید،درایو،سافت،ابزار دقیق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکار پروژه های عمرانی ( از قبیل کاوشهای زمینی ، راه سازی ، سد سازی ، پل سازی ، خطوط انتقال آب و نفت و گاز ، انبوه سازی و...) در سطح کشور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده سیستم گرمایش تابشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرايابي ،فروش و صادرات محصولات پتروشيمي وميعانات نفتي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بزرگترین توليدکننده انواع الکترودهاي‌ جوشکاري با قوس الکتريکي، پودرها و مفتولهاي ‌جوشکاري زير پودري، مفتولهاي‌ جوشکاري با گاز محافظ، سيم‌جوشهاي توپودري و سنگهاي سايش و برش با حدود 60 سال سابقه فعاليت ‌در ايران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید انواع جرثقیل سقفی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید متانول",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های تهویه مطبوع صنعتی و خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دارای چندین محصول دانش بنیان در حوزه تجهیزات ارتباطی سایت های مختلف با پشتیبانی از پروتکل های مختلف مانند BPM، Sakura V1 و Modbus TRL2",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پمپ های عمودی توربینی و الکتروموتورهای عمودی هالو شفت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ساخت تامین و تعمیر انواع مکانیکال سیلها و سیستمهای آب بندی و تجهیزات وابسته و اولین و تنهاترین شرکت ایرانی سازنده انواع پلانهای حفاظتی پمپ - اورینگ - گسکت - بیلوز - مکانیکال سیل- پلان - ساپلای - سیستمهای آب بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پالایش نفت خام و میعانات گازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت قطعات کامپوزیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رنگ و رزین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Electrical Heat Tracing System Electrical Heater",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده اتصالات پلی اتیلن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پمپ های سانتریفوژ، فیلترپرس، فیلتر محفظه ای، اتصالات و تجهیزات ضد خوردگی (ضد اسید)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت پمپهای سانتریفیوژ صنعتی (مطابق با استاندارد API ) ، قطعات یدکی انواع تجهیزات دوار (پمپ ، کمپرسور و توربین) ، مکانیکال سیل ، دیزل پمپهای خودمکش سیار و تریلر پمپهای آتش نشانی ، تجهیز خودروهای لجن کش و آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و مجری تصفیه خانه های پیشرفته آب و فاضلاب شهری، بیمارستانی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع آب بند مکانیکی و واشرهای صنعتی از قبیل ، گسکت های اسپیرال وند، رینگ چوینت طراحی و ساخت انواع قطعات نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، تولید و تعمیر شیرآلات صنعتی (Control Valve) به همراه اکچویتور تولید قطعات استیل / فلزی صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده فوم آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات اطفا و اعلام حریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دومین تولیدکننده نوار چسب های عایق ضد خوردگی لوله های فولادی و پرایمر در خاور میانه با مارک آدرین شیمی و همچنین هفتمین تولیدکننده در جهان.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسي ،ساخت و نصب تجهيزات صنعت نفت و گاز، پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و مشاوره ، تامین از طریق واردات و ساخت تجهیزات ، نصب و راه اندازی سیستم های اعلان و اطفـاء حریق ، F&G، Personal Safety",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین انواع پیچ و مهره و استاد بولت در صنایع نفت . گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی ایمنی و بهداشت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توربین-کمپرسورسازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پمپ های رفت وبرگشتی (پمپ های پلانجری- دیافراگمی دوزینگ)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، تولید و پشتیبانی تجهیزات کنترل ولو ،پوزیشنر و اکچواتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مواد شیمیایی بازدارنده خوردگی و رسوب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزار و سخت افزار حوزه مانیتورینگ مراکز داده- مشاوره و نظارت در حوزه زیرساخت مراکز داده- تامین تجهیزات و اجرای زیرساخت مراکز داده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات آزمایشگاهی و مواد شیمیایی نفت و گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده فلنج و اتصالات فورج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و تامین کننده عایق های نسوز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لیفتراک و تجهیزات انبارداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تجهیزات و سیستم های آتش نشانی و اطفای حریق در صنعت نفت و گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دی کلسیم فسفات DCP دامی که برای تهیه خوراک دام استفاده میشود",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده برج خنک کن و قطعات پکینگ مدیا و موتور گیربکس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده باطری شارژهای صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گروه نرم افزاری آفام یک شرکت تولید کننده سیستم های مدیریت اطلاعات پروژه های صنعتی و نفت و گاز می باشد. نرم افزارهای کنترل مدارک مهندسی و مدیریت خرید و تدارکات از محصولات اصلی این شرکت می باشند.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02122011222",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده لوله و اتصالات و مخازن کامپوزیتی (GRP و GRE و GRV)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع گریس پمپ ها فشار قوی شیرالات - گریس و روانکارهای صنعتی - ابزارهای تعمیر نگهدارای شیرآلات - ارائه دهنده خدمات آموزشی و مشاوره ای در خصوص شیرآلات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع قطعات کامپوزیتی FRP/GRشامل پروفیل، گریتینگ، سینی و نردبان کابل ، لوله ، مخازن و اتصالات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و ساخت انواع فیلترهای صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت انواع فیلتر های صنعتی نیروگاه پالایشگاه و تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات آزمایشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات تست و بازرسی اولین و تنها آزمایشگاه در زمینه تست تجهیزات ضدانفجار مورد استفاده در صنایع نفت و گاز تست کلیه تجهیزات الکتریکی و الکترونیکی و تجهیزات ضدانفجار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید شیر آلات صنعت نفت گاز پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1- طراحی و ساخت سیستمهای اندازه گیری میترینگ برای اولین بار در ایران در سازمان منطقه ویژه اقتصادی پیام 2- طراحی و ساخت سیستم پروینگ به منظور احداث مرکز انجام عملیات کالیبراسیون در سازمان منطقه ویژه اقتصادی پیام 3- در اختیار داشتن 7 عدد کن به ظرفیت های1 لی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تأمین انواع ups ،باتری،شارژر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین انواع نسوزها و طراحی ساخت و اجرای کوره های صنعتی تامین جاذب و کاتالیست و موادشیمیایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم های تولید آب قابل تزریق دارویی و PW بر اساس اصول GMP",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "88311706",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده درب های اتوماتیک صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و کالیبراسیون کنتورهای گاز توربینی و تولید کنتورهای گاز التراسونیک و آنالایزرهای گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188031731",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لول کنترل- کنترل ولو - تله بخار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02146017392",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتحاديه صادركنندگان فرآورده هاي نفت،گاز و پتروشيمي ايران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده کلیه رله های دیجیتال جهت حفاظت و اتوماسیون نیروگاهها، پستهای انتقال، فوق توزیع و توزیع، برق صنایع سنگین، نفت، گاز و پتروشیمی در ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین تاسیسات صنعتی نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اولید کننده شیرآلات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و مهندسی معکوس قطعات پمپ و توربین و کمپرسور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع روانکارهای خودرویی اعم از روغن موتور، روغن‌های دنده، روغن هیدرولیک، گریس، مکمل روغن و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02122764301",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتصالات انعطاف پذیر و لرزه گیر های لاستیکی و فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتصالات انعطاف پذیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليدكننده انواع تريلر استاندارد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، مشاوره و ساخت انواع مخازن تحت فشار، برجهای خنک کننده، مبدل های حرارتی(Shell and Tube)، مخازن ذخیره و همچنین ساخت و نصب سازه های فلزی صنعتی جهت پروژه های پتروشیمی، پالایشگاهی و نیروگاهی، تامین دستگاه های ابزار دقیق (اندازه گیری دما، فشار، سطح و جریان)، اقلام پایپینگ، ورق، لوله، انواع اتصالات فلزی، فلنجها (Flang)، انواع شیرآلات(valve)، انواع پ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید گازهای صنعتی، عرضه کننده گازهای مورد نیاز در صنایع نفت، گاز و پتروشیمی، گازهای آزمایشگاهی، گازهای میکس و کالیبراسیون و نیز گازهای مورد نیاز در صنایع لیزر .",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامیین و تجهیز اقلام پایپینگ،ولو،فلنج،لوله و اتصالات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02156230125",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188400920",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده وازلین و صنعتی ودارویی آرایشی و پارافین مایع بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1-بازسازی و نوسازی قطعات توربین های گازی 2-پوشش دهی قطعات توربین های گازی 3-نوسازی روتور های توربین های گازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات و ماشین آلات دوار شامل کمپرسور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع مبدل صفحه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتصالات.لوله .ورق. میلگرد.....متریال استنلس استیل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1- تولید انواع بشکه های فلزی جهت بسته بندی انواع فراوردهای نفتی و ... 2-تولید انواع روانکارهای خودرویی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رنگ ورزین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوازم اندازه گیری و الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع الکترود ، پودر و مفتول های جوشکاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید عایق های صوتی و حرارتی از جنس سیلیکات آلومینیوم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188573504",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ادتیوهای رنگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نفت ، گاز و پتروشيمي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات صنفی و حمایتی به شرکتهای سازنده ماشین آلات و تجهیزات صنعتی داخل کشور و فعال در حوزه صنایع (نفت، گاز ، پتروشیمی،نیروگاهی ، معدن و ...)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارایه خدمات فنی و مهندسی اتوماسیون صنعتی، سیستم های کنترل فرآیند و محصولات ابزار دقیق در تمامی صنایع من جمله نفت و گاز پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجمن شرکتهای مهندسی و پیمانکاری نفت ، گاز و پتروشیمی متشکل از شرکت های فعال بخش خصوصی در عرصه مهندسی و اجرای طرح ها و پروژه های صنعت نفت است که در سال 1379 تأسیس گردیده و در حال حاضر دارای 257عضو می باشد. ساختار انجمن شامل مجمع عمومی، هیئت مدیره، هیئت با",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حامی حقوقی فعالان عرصه پالایش نفت کشور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنعت پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "علمی و پژوهشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع فنرلول فشاری از سایز مفتول 1 الی 15 میلیمتر به روش سرد و تا 45 میلیمتر به روش گرم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لیفتراک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كاتاليست",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع حلال های شیمیایی مورد مصرف در صنایع رنگ و رزین: نرمال بوتیل استات، اتیل استات، متیل استات و ... و انواع هیدروکربن های سبک و سنگین و بالا برنده اکتان سوخت.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجموعه اکسین پولاد نقش جهان فعالیت حرفه ای خود را در زمینه خرید و فروش آهن آلات در سال ۱۳۸۶ آغاز کرد و در ادامه به منظور اطلاع رسانی شفاف و سریع، سایت حاضر را تحت نام تجاری آهن آنلاین در سال ۱۳۸۸ تاسیس نمود.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نفت و گاز پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت سیستم های کنترل و ایمنی برق که شامل سخت افزار و نرم افزار می باشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکار EPC پروژه های نفت و گاز و پتروشیمی با انجام خدمات مهندسی ، تامین کالا ، ساخت ،نصب و راه اندازی در زمینه های : خطوط لوله اصلی انتفال گاز و نقت ایستگاه های تقویت فشار گاز و اندازه گیری ، تلمبه خانه های نفت، پلانتخای پالایشگاهی و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تعمیرات اساسی و جزئی،تعمیر و ساخت قطعات و همچنین تأمین در زمینه انواع ماشین های دوار از جمله توربین های گازی و بخار و انواع پمپ و کمپرسور- سازنده ، تأمین کننده و تعمیر کننده انواع کنترل ولو و خدمات مهندسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع ترانسفورماتورهای روغنی تا قدرت MVA 500 و سطح ولتاژی KV 420 و همچنین تنها تولید کننده ترانسفورماتورهای خشک تا قدرت KVA 4000 تا سطح ولتاژ KV 33 . تولید کننده ترانسفورماتور های با طراحی ویژه برای صنایع نفت ، فولاد ، ریل و انواع پست های پیش ساخته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کوپلینگ های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مدیریت دارایی های فیزیکی IAM و UPTIME مدیریت نگهداری و تعمیرات بازرسی تجهیزات و ماشین آلات بازرسی و ارزیابی انطباق کالاهای صادراتی و وارداتی و تولید داخل بازرسی و صدور گواهینامه انواع تجهیزات و ماشین آلات بالابری و باربری بازرسی صنعتی و ساختمان بازرسی جوش و ....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حوزه زیستی و سلامت عمومی، حفاظت و امنیت زیر ساخت حیاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات حفاظتی شبکه خودنگهدار و فشار ضعیف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین تجهیزات برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188951191",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های ایمنی شبکه گاز شیر آلات برقی و توپی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "- بازرسی فنی کلیه تجهیزات صنعتی اعم از نیروگاهها، پالایشگاهها، پتروشیمی و صنایع گاز - بازرسی فنی تجهیزات و قطعات یدکی کارخانجات تولید فولاد و انواع فلزات - بازرسی تخصصی جوش، تست های غیر مخرب - بازرسی ادواری از جایگاههای CNG - بازرسی فنی بویلر و مخازن تحت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین تجهیزات صنایع نفت گاز، تامین اقلام لوله و اتصالات، شیرآلات و ورقهای فولادی و آلیاژی مورد استفاده در صنایع نفت، گاز، پالایش و پتروشیمی از منابع داخلی و خارجی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نماینده رسمی شرکت میراب ( تولید کننده شیرآلات صنعتی و تاسیساتی ) و تامین کننده اتصالات و اقلام جانبی تاسیسات و آبرسانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت بازسازان صنعت تهران با بهره گیری از امکانات فوق پیشرفته و نیز با متخصصین و مهندسین مجرب و حرفه ای ، بهترین و والاترین کیفیت در امور کمپرسور اسکرو ، بلوئر ، ترمیم شکستگی چدن ، تعمیر انواع شکستگی قطعات بزرگ و کوچک چدنی مانند موتورها پوسته گیربکس و ... ، تعمیر و بازسازی و اورهال انواع کمپرسور اسکرو بلوئر و پمپ وحتی آسیب دیده و ... فعالیت می نماید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید دستگاههای اندازه گیری و مانیتورینگ قدرت کنتورهاي سه فاز تعرفه‌دار- Measurement Center- سيستم مديريت مصرف انرژي- سيستمهاي مانيتورينگ پستهاي توليد، انتقال و توزيع - آلارم یونیت- Analoge Center- نمايشگر تپ پوزيشن و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات بورسی ، بیمه ای و بانکی ، پایانه های فروشگاهی ،باشگاه مشتریان ، صدور کارت های ATM ، موبایل بانک ، اینترنت بانک ، بانکداری مجازی و سایر محصولات و خدمات پولی و بانکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معرفی خدمات بانک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بانک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کنترل دور موتور های AC - تولید کننده اینورتر VFD برای کنترل دور الکتروموتورها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات برقی ضد انفجار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید کنترل ولو در حوزه نفت گاز و \\تروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده: انواع رله هاي الكترونيكي، انواع مقاومت هاي الکتریکی صنعتي، تجهيزات حفاظت كاتديك (EPC) انواع ترانسفورماتورهای افزاینده و کاهنده از نوع خشک و روغنی،سیستم های پایش و کنترل از راه دور حفاظت کاتدیک، باتري شارژر وUPSهای صنعتی، كنترل دور موتورهای ACو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی تولید تجهیزات برودتی و تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید بشکه های فلزی فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات عمومی آزمایشگاهی و فیزیک و آموزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات آزمایشگاهی و پژوهشی در حوزه مهندسی مواد و متالورژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره ، طراحی ، ساخت ، نصب ، راه اندازی و بهره برداری آب شیرین کن های حرارتی (MED) غشایی (RO,NF,UF) و ZLD",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوشمند سازی - اجرای پروژه های EPC در زمینه هوشمندسازی و تله متری و تله کنترل تاسیسات آب - دیپچینگ هوشمند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع بشکه های فلزی درباز و دربسته از حجم ۱۸۰ الی ۲۴۰ لیتر دارنده گواهینامه و نشان استاندارد ملی ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید روغن پایه تصفیه دوم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات پالایشی و تین فیلم اواپراتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت شیرآلات فولادی و چدنی (انواع Safety Valve و Control Valve)و انواع اکچویتور جهت مصرف در صنایع نفت، گاز و پتروشیمی و سایر صنایع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188103294",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تابلو سازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات و شیرآلات سرچاهی ، ولهد و کریسمس تری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تأمین و تولید انواع پیچ و مهره ، کلمپ ، استادبولت ، یوبولت ، جی بولت ، انکربولت مطابق با استانداردهای بین المللی ASTM: A193(all grade),A194 (All grade) ,A563 (all grade), A320 , F1554 , F436, B117 DIN125,933,931,934,912,6914,6915,125,127,6901,912,929 ISO:4014 , 4017, 7090,898.1, 898.2 , 7092, 4016, 4762 ASME:B18.2.3.1, B18.2.3.2 , B18.2.3.4 , B18.2",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات الکترونیک، برق و نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "N/A",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد انواع صنعتی ( یو پی اس - باتری شارژر - اينورتر - کانورتور - رکتیفایر و ترانسدیوسر ) و ارائه باتری نیکل کادمیوم - پلنته و سیلد لید اسید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات بیمه ای مطلوب و با کیفیت و ایجاد تنوع در بازار و کسب رضایت بیمه گزاران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تأمین کننده انواع روغن و گریس های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده اتصالات جوشی فولادی (زانو، سه راه، تبدیل، گپ، فلنج، سردنده)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید تجهیزات خطوط بخار مشتمل بر شير هاي فشار شکن بخار و آب ، شیر های کنترل با هوا ،شیر اطمینان و انواع تله های بخار و ساخت شیرالات طبق سفارش مشتری.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تجهیزات نفت ، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد و تامين كالاهاي نفت گاز و پتروشيمي و طراحي و توليد انواع اسكيد پكيج ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده و استاکیست پایپینگ متریال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع روانکارهای (روغن و گریس) صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02153871101",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مصالح عایقکاری لوله های نفت و گاز و آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین گازهای صنعتی و آزمایشگاهی، مخلوط های گازی، گازهای استاندارد و کالیبراسیون",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توزیع انواع محصولات صنعتی شامل تجهیزات تهویه مطبوع، سرمایشی و گرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تجهیزات دوار شامل فن و بلوئر و کمپرسورهای فرآیندی نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توربین - کمپرسور - پمپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "88604739",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح ، تولید کننده و مجری سیستم های ارتینگ-حفاظت در برابر صاعقه و خوردگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت خط کامل دستگاه بسته بندی صنایع پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت انواع گیج فشار و تجهیزات ابزاردقیق صنعت نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت قطعات کمپرسورهای رفت و برگشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نام پر آوازه ایرانی در عرصه بین المللی، پیشرو در کیفیت و اطمینان از موفقیت. ارائه کننده کاملترین راهکارها در صنعت غذا و نوشیدنی؛ از مشاوره اقتصادی و طراحی پروژه تا تولید، نصب و راه اندازی با کیفیت ترین تجهیزات و ارائه کاملترین خدمات پس از فروش و آموزش های متداوم و مستمر. طیف وسیع تجهیزات آشپزخانه های صنعتی، کتیرینگ، فست فود، کافی شاپ و پخت نان و شی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده انواع قطعات سرامیک صنعتی و سایر کالاهای صنعتی شامل انواع پرکن های سرامیکی و غیرسرامیکی،سرامیک بال ، استراکچرپکینگ، لاینینگ ضدسایش ، کاشی های ضد اسید ، انواع الیاف سرامیکی شامل برد سرامیکی ، پتوی سرامیکی ، پنبه سرامیکی ، ورق سرامیکی ،عایق سیلیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده انواع شیرهای اطمینان نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع جاروبرقی صنعتی،مکنده مرکزی، مکنده صنعتی، وکیوم لودر و سیستم های انتقال مواد و همچنین انجام انواع خدمات پیمانکاری در زمینه تخلیه و لود کاتالیست (کاتالیست هندلینگ) و انجام تعمیرات اساسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده الکترود و سیم های جوشکاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید برج خنک کننده وقطعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ی پولی .و فلکه های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع ساپورت های فنری - تای راد - اسنوبر - رجید استورات تولید و تامین انواع پیچ و مهزه های صنعتی - استاد بولت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دریچه های توزیع هوا ، دمپرهای کنترلی و دود و آتش و صداگیرهای صنعتی و ..",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت برج های خنک کننده صنعتی با سازه های چوبی ، بتنی و فايبرگلاس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت درایو شفت‌های فایبرکربن-طراحی و ساخت انواع گریتینگ‌های کامپوزیت-طراحی و ساخت انواع پروفیل‌های کامپوزیت-طراحی و ساخت انواع شیمز و المان‌های قابل انعطاف فلزی و کامپوزیت-طراحی و ساخت انواع کوپلینگ-طراحی،تعمیر وبهینه سازی کولینگ تاورهای صنعتی-طرا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم های ارتینگ و لایتنینگ ( حفاظت از صاعقه) کاتدیک (ضد خوردگی )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، مهندسی و تولید مجموعه های ماشین آلات دوار از جمله توربین های گازی و بخار، کمپرسورهای شعاعی و محوری، و همچنین گیربکس های انتقال قدرت مورد استفاده در صنایع نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ساخت و تولید توربو ماشین ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت، مهندسی، پکیجینگ، تعمیر، تامین و نگهداری تجهیزات دوار توربین های گازی، توربوپمپ، توربوکمپرسور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکار EPC پروژه های نفت، گاز و انرژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ، تولید و واردات تجهیزات و قطعات سیستم های برودتی و تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده کاتالیست صنایع نفت گاز پتروشیمی پالایش و فولاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اکتشاف و تولید در ساختار قراردادهای نفتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع باتری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گروه دانش بنیان گداختار، با بیش از 4 دهه فعالیت در صنایع نفت، گاز، پالایش و پتروشیمی با اتکا بر تجربه ی طراحی، ساخت و تولید شیرآلات توپی، دروازه ای، بشقابی، یکطرفه و مخروطی توانسته است به تکنولوژی ساخت شیرآلات خاص کرایوژنیک (سرویس سرد)، و شیرآلات با کلاس و سایز فشاری بالا و شیرآلات موتور دار، دست یابد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اجرای طرح احداث پالایشگاه میعانات گازی با ظرفیت فراوری 60 هزار بشکه در روز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت پکیجهای فرایندی و نمک زدا و مبدلهای صفحه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "یوپی اس وشارژر و اینورتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام خدمات Cladding تولید کننده انواع سیم جوش و الکترود تولید کننده انواع اجزای داخلی مخازن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کاتالیست و انواع جاذب های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده سیستم های فیلتراسیون و انواع فیلترهای صنعتی مورد مصرف در صنایع نفت، گاز ، پتروشیمی ، پالایشگاهی و نیروگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده انواع تجهیزات ثابت مکانیکی(مبدل های حرارتی،ایرکولر،ظروف تحت فشار) و تجهیزات و قطعات خاص صنایع نفت،گاز،پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده رنگ های صنعتی، تخصصی و ساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع مولکولارسیو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نوار و سرجوش های عایق ضد خوردگی لوله های فولادی مدفون در خاک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی انواع فیلترهای صنعتی(نفت،گاز،پتروشیمی و نیروگاهی) و فیلترهای خودرویی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت تولیدی و صنعتی رنگان¬فر در سال 1351 با ظرفیت سالیانه 2000 تن و در زمینی به مساحت 6000 مترمربع درملارد شهریار با هدف تولید انواع رنگ¬های صنعتی آغاز به کار نموده و هم¬اکنون با ظرفیت تولید 10000 تن در سال توانایی سرویس دهی به مشتریان را دارد و در طی سال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و صادر کننده روانکارها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "-تولید و تامین گازهای طبی، صنعتی، آزمایشگاهی و کالیبراسیون -مشاوره و اجرای مهندسی سازه های توزیع و مصرف گازهای تحت فشار -ساخت پالت حمل سیلندرهای گاز تحت فشار -واردات سیلندرهای گاز تحت فشار -بازرسی و آزمون دوره ای سیلندرهای گاز تحت فشار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پارافین و وکس های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم زمین (ارتینگ) ، همبندی و حفاظت در برابر صاعقه - صاعقه گیر - ارسترهای حفاظتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی و بسته بندی انواع افزودنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طیف¬سنجی نوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجری طرح های نفت ، گاز و پتروشیمی بصورت EPC",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده روغن موتوروگیربکس خودرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات، تولید مواد شیمیایی و اجرای پروژه های مهندسی، تدارکات، ساخت، نصب و اجرا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید عایق های صوتی و حرارتی عایق گرم (بلانکت- لوله ای- تخته ای- فنوفلت-...)، سرامیک فایبر، ورق آلومینیوم و لوازم جانبی و عایق سرد (فوم گلاس- پلی یورتان و پلی ایزوسیانورات)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده پکیج فرآیندی و تجهیزات مکانیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نفت وگاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حفاری و صدور خدمات فنی چاه های نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات: - حمل و نقل جاده اي - ارائه راهكارهاي لجستيكي - فورواردري و كريري - انبارداري و توزيع - خدمات خاص موردنظر مشتري بخش هاي بازار: - انرژي و نفت و گاز - خودرو - ساختماني - پوشاك - صنعتي - كالاهاي مصرفي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02122707382",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات ارتباطی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مشاوره و مهندسی بالادستی/ خدمات نمودارگیری، جانبی حفاری و حین حفاری/ طراحی و ساخت تجهیزات حفاری مانند مته، ویپ استاک و مجرابندهای درون چاهی/ خدمات آزمایشگاهی سنگ و سیال مخزن/ جریان سنج های چندفازی/ سیستم های فرازآوری مصنوعی/",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برق و الکترونیک- اتوماسیون صنعتی- سیستم های کنترلی- خدمات مهندسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید منابع تغذیه الکتریکی تولید کننده ماشین آلات جوش و برش تولید کننده انواع ترانسفورماتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شركت مهندسي خطوط لوله توانا به عنوان يكي از بزرگترين شركت هاي مهندسي ، با هدف فعاليت در زمينه هاي مشاوره ، طراحي ، توليد و اجراي سيستم هاي كنترل خوردگي حفاظت كاتدي و پوشش هاي عايقي ضد خوردگي در سال 1381 تاسيس گرديد .با كسب موفقيت هاي بزرگ در مدت زمان كوتاه در پروژه هاي خطوط لوله نفت ، گاز ، آب ، پتروشيمي و صنايع فراساحلي و حصول رضايتمندي از عملكرد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده افزودنی های سیالات حفاری و مواد شیمیایی بهسازی آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "در زمینه ساخت و تعمیر شیرالات مربوط به حوزه نفت و گاز و پتروشیمی فعالیت دارد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده رنگ و پوشش های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده محصولات شیمیایی،دریایی،صنعتی ،تجهیزات مقابله با آلودگی نفت وگاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02122892960",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت قطعات به ویژه قسمت‌های داغ و پره‌های توربین‌های گازی و همچنین تعمیرات توربین‌های گازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و تولید انواع سیل های مکانیکی،ذغال های صنعتی ، انواع قطعات کربنی و سیلیکون کارباید تنگستن کارباید و سرامیک، اورینگ و گرافویل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین سازی و خدمات ساخت تجهیزات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گروه رامپکو با در اختيار داشتن چندین هزار نيروي متخصص و مجرّب، ماشين‌آلات، كارگاه‌هاي مجهّز و چندین شركت تخصصي زیرمجموعه‌، دامنه‌ گسترده‌ای از خدمات تخصصی را در چهار حوزه‌ی نقت و گاز، پالایش و پتروشیمی، صنعت و معدن و آب و انرژی ارائه می‌‌دهد. گروه رامپکو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع رنگ های صنعتی و پوشش های تخصصی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مواد شیمیایی صنعت نساجی و الیاف اسپین فینیش -نرم کن ها- آنتی استاتیکها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده قفسه بندی و تجهیزات انبار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و مجری درب های اتوماتیک صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تزریق پلاستیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت انلودر - مینیمم - شیر برقی جهت کمپرسور هوا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه، تولید و توزیع چسب ها و پوشش های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده کالا تو حوزه پایپینگ صنعتی (لوله، اتصالات، فلنج ، فیتینگ، گسکت ، پیچ و مهره و ...)و تامین کننده کالا تو پروژه های نفت و گاز، آب و فاضلاب و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "موادشیمیایی و سیستم های تصفیه آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نماینده رسمی فروش و خدمات پس از فروش شرکت WEG در ایران - طراحی و ساخت انواع الکتروموتور و ژنراتور AC و DC - ساخت ، تعمیرات اساسی و تامین قطعات تجهیزات حفاری - طراحی و ساخت انواع الکتروموتورهای ضد انفجار - تعمیرات اساسی و ساخت قطعات یدکی انواع الکتروموتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع رنگهای صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و اجرای فراورده های نسوز اجرای عملیات نسوز کاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد و توزيع گازهاي صنعتي و ازمايشگاهي و گازهاي سردكننده وإنجاح عمليات در سكو هاي دريايي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید بازوهای بارگیری دریایی ، سیستم اطقا حریق ، Quick release hook",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع تسمه های صنعتی و خودرویی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کلیه محصولات روغن موتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02186086640",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع روغن موتور، روغن دنده، روغن صنعتی، روغن هیدرولیک، گریس، ضد یخ و مکمل روغن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع روغن پایه و روغن موتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات نظافت صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كننده آندها و تجهيزات حفاظت كاتديك 1 ـ انواع آندهاي فداشونده (منيزيم ـ آلومينيوم ـ روي) 2 ـ انواع آندهاي تزريق جريان (چدن پرسيلسيم ـ MMO و سرب / نقره) 3 ـ الكترود مرجع (مس / سولفات مس ، روي ، نقره / کلرید) 4 ـ تجهيزات ارت 5 ـ انواع باكسها و سازه‌هاي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت کارخانه داخلی رزوه زنی لوله های مغزی و جداری صنایع بالادستی نفت تامین کننده تجهیزات بالادستی نفت و گاز از جمله لوله های جداری،مغزی و جریانی و مته های حفاری از سازندگان معتبر خارجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات تخلیه ، بارگیری و ذخیره سازی فرآورده های نفتی ، پالایشگاهی - خرید،حمل و توزیع فرآورده های نفتی مایع (برند) - جایگاه های سوخت - توزیع سوخت دریایی (بانکرینگ) - احداث و بهره برداری نیروگاه های خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و تامین کننده کمپرسورهای اسکرو هوا، کمپرسورهای اسکرو گاز، پکیج های تولید گاز اکسیژن و گاز نیتروژن و سیستم های تبرید و تهویه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید شبکه های فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "راه ساختمان نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده انواع دستگاه های برودتی(چیلر های جذبی و تراکمی،برج خنک کننده و داکت اسپلیت)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام پروزه های نفت و گاز و انرزی،آموزش و توسعه مدیریت،صنایع نوین،صنایع حمل ونقل(دریایی ، ریلی واگن مترو،خودرو و هوایی) سرمایه گذاری در مناطق محروم ، نوسازی صنایع ،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازه پایدار الهیه عرضه کننده سیستم های ساپورت تاسیسات لینک عایق های حرارتی ، برودتی و صوتی آرماسل وانفللکس آتشبند دودبند های فلمرو اتصالات انعطاف پذیر کایسه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "-خدمات جرثقیل، نصب و حمل ونقل سنگین -تولیدکننده جرثقیل کامیونی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02148000025",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و مونتاژ کنترل دور موتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و تولید فیلتر و پکیجهای فیلتراسیون",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1- سازنده تابلو برق تحت لیسانس qubic دانمارک 2- اینتگریتور رسمی سیستم کنترل، ابزاردقیق و درایو زیمنس 3- پیمانکار در زمینه نفت گاز پتروشیمی و آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قطعات و دستگاه های تهویه هوا طبق مجوز صادره از سازمان صنایع و معادن استان خراسان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع فیلتر های صنعتی (انواع فیلتر های هوا،توربین های گازی،روغن،هیدرولیک، هپا،المنت فیلترهای گازی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه و تولید انواع رنگ های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده مواد اولیه صنایع شوینده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده کلید قابل قطع زیر بار تابلویی(LBS)، پستهای عایق گازی(GIS)، قطعات ترانسفورمر، قطعات رزینی مورد نیاز صنعت برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نماینده انحصاری تجهیزات حفاظت فردی uvex آلمان . نماینده انحصاری تجهیزات کار در ارتفاع CT ایتالیا . نماینده انحصاری تجهیزات حفاظت شنوایی hellberg سوئد . نماینده انحصاری تجهیزات سیستم های حفاظت تنفسی GVS . نماینده انحصاری تجهیزات گازسنج های GFG .",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلیمر های مهندسی-ساخت قطعات و تجهیزات پلیمری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات کامپوزیتی مورد نیاز در صنعت نفت و گاز و پتروشیمی و مورد تأیید شرکت نفت و گاز پارس(سینی و نردبان کابل، هندریل خوداطفاء، گریتینگ پالتروژنی خوداطفاء، کاندوئیت و پروفیل های تیپ)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تشکل صنفی صنعتی متشکل از 500 شرکت عضو سازنده، پیمانکار، مهندسی مشاور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تجهیزات اندازه گیری و ابزار دقیق شامل انواع فشارسنج و دماسنج های صنعتی- منیفولد- نیدل ولو - سیل های شیمیایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کامیون آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات مکانیک، متالوژی، عمران، شیمی، نفت و پتروشیمی، انرژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "03133932457",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت انواع سنسور های اندازه گیری دمای بیرینگ های توربین و کمپرسور ساخت انواع ترموکوپل های هارنس محفظه احتراق توربین های گازی طراحی و ساخت انواع سنسور دما ( RTD ) طراحی و ساخت انواع ترموول طراحی و ساخت انواع ترموکوپل طراحی و ساخت انواع سنسورهای ارتعاش سنج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع لیفتراک در سوخت و تناژهای مختلف و انواع محصولات انباری ، انواع یدک کش ، ساید لودر و ریچ استاکر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت شعله بین های صنعتی برای صنایع نفت و گاز و برق و فولاد و ذوب اهن ساخت و طراحی مدار الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نشت بند مکانیکی و نشت بند گاز خشک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع رنگهای: صنعتی، اتوموبیلی، ساحلی، فراساحلی، ساختمانی، دکوراتیو، ضدحریق، نفت-گاز، مخازن صنعتی، High-Tec، و همچنین کفپوش های (سه بعدی / ضد میکروب)، تینر و کلیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تولید و مونتاژانواع ابندهای مکانیکی فلزی و غیر فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02165277566",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع اتصالات فولادی و استیل تولید کننده تجهیزات مکانیکال تصفیه خانه های آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین تجهیزات صنایع نفت، گاز . پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین انواع سیستمهای آب بندی، مکانیکال سیل، درای گس سیل، سیستمهای جانبی مکانیکال سیل، اکسپنشن جوینت و فلکسیبل هوز، انواع پکینگ، واشرهای صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع گریس های آببندی و رانکاری شیر آلات در صنعت نفت ، گاز و پتروشیمی ،کامپوندهای حفاری،چسب رزوه،گریس های شیرهای سرچاهی،گریس پمپ های فشار قوی تزریق و اتصالات مربوطه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره، طراحی، تولید، بازسازی، تأمین، اجاره و رانش مته های حفاری، ابزارهای رشته حفاری و مانده یابی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل نسوز سیلیکونی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیم و کابل فوق فشار قوی تا 230 کیلو ولت و کابلهای مخابراتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اكتشاف و توليد ميادين نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامين و توزيع فرآورده هاي نفتي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پيمانكار فراساحل نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد انواع قير و فرآورده هاي قير",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید روغن های موتور، دنده، صنعتی، ضدیخ وسایرروان کننده ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع فوم های آتش نشانی - فوم حفاری و آنتی فوم , و آزمایشگاه همکار سازمان ملی استاندارد ایران در زمینه تست فوم آتش نشانی -دارنده گواهینامه ISO17025",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مطابق اساسنامه: آهنگری قطعات فلزی و سایر خدمات جنبی آهنگری مطابق تولید: تولید قطعات فورج، رینگ، فلنج، لوله بدون درز جدار ضخیم، تسمه ارت، ماشینکاری قطعات سبک و سنگین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توربین-کمپرسورسازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تجهیزات برقی ضدانفجار و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و مجری انواع رنگهای صنعتی، ساختمانی و پوشش های محافظ سطوح",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده قطعات لاستیکی صنعت نفت و گاز و پتروشیمی و پالایش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پوشاک صنعتی و لباسکار و تجهیزات ایمنی و حفاظت فردی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ی مکانیکال سیل های تخصصی ،قطعات یدکی مربوطه و پکینگ های کمپرسور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خرید، فروش و صادرات مواد نفتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات الکتریکی ضد انفجار از جمله انواع چراغ (فلورسنت ،نورافکن ،اخطار،آویز) ،باکسها ،کلید و پریز ,سوکت و پلاگ ،تابلو توزیع ،جعبه کنترل،سوئیچ،جعبه تقسیم،گلند,مفصل و کولر ضد انفجار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تعمیر تابلوهای برق فشار قوی و ضعیف صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده : 1- مواد شیمیایی آتش نشانی (پودر و فوم) 2- مواد شیمیایی حفاری 3- آنتی فوم و دیفومر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد ساینده وتجهیزات سندبلاست جهت سندبلاست ورنگ امیزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات و تولید و توزیع سیم بکسل و متعلقات لیفتینگ، استرند پیش تنیده بتن، نخ های کشاورزی ، طناب مصنوعی ، انواع مفتول و توری حصاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و بازرگانی ترانسفورماتورهای مورد نیاز صنعت نفت، گاز، پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی فولاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت بستیران تولید کننده بیش از 400 نوع ساپورت و نگهدارنده های فلزی و پلیمری می باشد که از سال 1369 تأسیس و تاکنون توانسته است با تکیه بر نیروی انسانی به عنوان سرمایه اصلی شرکت و استفاده از افراد متخصص و کارآزموده در طراحی و قالب سازی و تولید انواع ساپورت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی وساخت مبدلهای حرارتی و مخازن تحت فشار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188661485",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه انواع خدمات و محصولات بیمه ای در رشته های مختلف اعم از بیمه اشخاص ، اموال و غیره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع شیر آلات صنایع فولاد - انواع بیرینگ های تخصصی فولاد - انواع تجهیزات هیدرولیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خرید و فروش نقدی ارز و انجام معاملات مربوط به حواله های ارزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده ملزومات نفت گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گروه توسعه تجارت طلای سیاه در سال 1392 در زمینی به مساحت 62000 هزار مترمربع واقع در اصفهان با راه اندازی 2 خط مجهز بشکه سازی و 4 محوطه مظــروفسازی 1000 تنی فعالیت رسمی خود را با شمـاره ثبت 37/ث 103/92 آغاز نمود و با ظرفیت تولید ماهیانه 150 هزار بشکه و با",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام عملیات حفاری، تعمیر و تکمیل چاه های نفت و گاز در میادین اکتشافی، توصیفی و توسعه ای خشکی در ایران و خارج از کشور و انجام خدمات مهندسی حفاری، مطالعات میادین و اجرای پروژه های حفاری به صورت EPDS",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره طراحی و اجرای سیستمهای حقاظت کاتدیک شبکه های گاز عیب یابی با دستگاه pcm انتی فولینگ و ماهی ترسان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02126645687",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات نفت و گاز Expansion Joint ، Flesxible Hose, Steel Pipe",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حوزه بالادست مدیریت: نظارت و اجرای سرویس های حفاری مدیریت مخزن و تولید صیانتی مدیریت، مطالعه و نظارت و اجرای ازدیاد برداشت مدیریت، نظارت و اجرای عملیات حفاری، تعمیر و تکمیل چاه خدمات یکپارچه اکتشاف، توسعه و تولید سرمایه گذاری و تأمین مالی طرح های توسعه ای مدیریت، مطالعه و نظارت بر مطالعات جامع میدان مدیریت، مطالعه و نظارت و اجرای فرازآوری چاه مدیریت، مطالعه و نظارت و اجرای پروژه های نوین چاه محو حوزه میان دست : مدیریت، نظارت و اجرای تأسیسات سر چاهی، خطوط لوله جریانی، منیفولد، تأسیسات فرآورش اولیه و خطوط انتقال نفت و گاز مدیریت و اجرای واحدهای فرآورش و پالایش نفت و گاز طبیعی مدیریت، مطالعه و اجرای واحدهای جمع آوری گازهای همراه مدیریت، مطالعه و اجرای ایستگاه های تقویت فشار نفت و گاز مدیریت، مطالعه و اجرای سیستم های اندازه گیری (Metering) - مدیریت، مطالعه و اجرای تأسیسات یوتیلیتی، زیربنایی و",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع الکترود جوشکاری رو پوش دار و سیم جوش CO2 با گاز محافظ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02186044792",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوله و اتصالات کامپوزیتی با نام تجاری فراتک FARATEC",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کلیه ی تجهیزات گاز رسانی اعم از رگولاتورهای گاز خانگی و صنعتی - کنتورهای گاز خانگی و صنعتی از جمله دیافراگمی و آلتراسنیک و غیره, تجهیزات اندازه گیری گاز , اتصالات عایقی , شیرهای گاز از 2 اینچ تا 55 اینج و ساخت و تولید ایستگاه تقلیل فشار گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع شیلنگ های لاستیکی انعطاف پذیر جهت انتقال میعانات نفتی تولید انواع تیوب سیل و اسکاف باند تولید انواع ضربه گیر و ورقهای لاستیکی تولید انواع گردگیر تولید انواع اکسپنشن جوین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده اتصالات انعطاف پذی خطوط لوله نظیر لرزه گیر لاستیکی ، اتصالات آکاردئونی ، شیلنگ های خرطوی و لوله های لاستیکی، اتصالات پارچه ای نسوز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع رنگ های دریایی، صنعتی و ساختمانی ، رزین های مورد مصرف در صنایع رنگ، ارائه مشاوره فنی در زمینه های خوردگی و حفاظت در برابر خوردگی، خدمات بازرسی و نظارت بر اجرای عملیات رنگ آمیزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و مونتاژ ، فروش ، قطعات و تجهیزات مربوط به امداد و نجات و اورژانس و نیز ارائه خدمات پس از فروش این گونه تجهیزات ، تولید و فروش تجهیزات پزشکی ، انواع آمبولانس و خودروهای امدادی و خودروهای ویژه و ساخت انواع خودرو ، تولید ، مونتاژ انواع خودرو آتش نشانی ، جرثقیل ، حمل آب ، ساخت و تولید ماشین های حمل پول ، ساخت و تولید ماشین های حمل مواد ناریه ، ساخت و تولید خودروهای خاص ، تولید ، مونتاژ انواع کاربری تریلر ، کمپرسی ، تانکر آب ، تانکر سوخت ، بونکر سیمان ، پمپ بتن ، بتونیر ، حمل غذا ، و کاربری های خاص",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "• اولین تولید کننده کمپرسورهای هوای فشرده در کشور از سال ۱۳۵۴ • اولین تولید کننده انواع کپرسورهای هوای اسکرو (Oil inject-Oil free) در کشور • اولین شرکت با بالاترین تعداد رفرنس فروش محصولات در صنعت کمپرسورسازی کشور • اولین شرکت دارنده تکنولوژی ساخت واحد هو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده اتصالات پلی اتیلن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پوشش های حفاظتی (ضد خوردگی) فلزات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدات خانه های پیش ساخته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرسی و نمونه برداری کشتی و فرآوردههای نفت، گاز و پتروشیمی /بازرسی و کالیبراسیون مایعات بازرسی و کالیبراسیون مایعات / بازرسی کمی و کیفی محموله های صادراتی/ بازرسی و کالیبراسیون گازها بازرسی و کالیبراسیون گازها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02186020051",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده مواد اولیه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دانش بنیان تجهیزات ایمنی فردی برای پتروشیمی ها و صنایع نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده اتصالات فولادی فیتینگ و فلنج و تامین کننده لوله",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گاز طبیعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات اندازه گیری و ابزاردقیق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ساخت انواع دیگ های آبگرم ،بخار و روغن داغ و تجهیزات وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ، تولید و ساخت قطعات صنعتی نفت، گاز ، پتروشیمی و پالایشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان کاراپالایه تولید کننده انواع فیلترهاوجداسازهای صنعتی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مبدل خرارتی آلومینیوم بریزینگ، مبدل های پوسته و لوله و رادیاتور های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت سیستم جرقه زن انواع توربین، فلر،بویلر،کوره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع کاتالیست و جاذب مورد مصرف در صنایع نفت، گاز و پتروشیمی و فولاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و تولید انواع وینچ جرثقیل سقفی در تناژ مختلف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02126309785",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع روانکارها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم های اطفاء و اعلام حریق اتوماتیک-سیستم های دوربین مدار بسته-مخابرات صنعتی-حفاظت الکترونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "46061524",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع پرایمر و عایق عای ضدخوردگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید تجهیزات ابزار دقیق و اتوماسیون صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت های سرمایه گذاری و مالی و بازرگانی حوزه نفت و گاز و پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پتروشیمی - نفت و گاز و نیرو - مالی، تجاری و بازرگانی - صنعت و معدن - ساختمان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه انواع رشته های بیمه بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره ، طراحی ، تولید و تعمیرات انواع گیربکس های صنعتی از 0.12 کیلووات تا 30 مگاوات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید رادیاتورهای استیل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کپسول های آتش نشانی و اطفا حریق و سیلندرهای اکسیژن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیستم های گندزدایی آب صنعتی،شرب و ... اعم از کلریناتور های گازی،کلرزن مایعی و سیستم های نوین الکترولیز نمک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد شیمیایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات سولفیتی نظیر سولفیت سدیم، متابی سولفیت سدیم در گریدهای مختلف و همچنین سیلیکات سدیم، کوسیلیکات سدیم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی / بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین انواع شیرهای نفتی، تجهیزات سرچاهی،انواع اتصالات فولادی مورد نیاز صنایع نفت، گاز ، پتروشیمی و نیروگاهی منطبق با استانداردهای بین المللی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دستگاه های جوش اتوماتیک زیرپودری و ماشین آلات اتوماتیک جوشکاری و دستگاههای برش ریلی و جوش های اینورتری و دستگاههای برش خطی و CNC و نیز دستگاههای دریل CNC پلیت وH صاف کن ها و همچنین تجهیزات اتوماسیون جوشکاری از قبیل بوم و ستون، انواع گرداننده ه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اجرای پروژه های ساحلی، فراساحلی و خشکی نفت و گاز و پتروشیمی به روش طرح و ساخت و راه اندازی، تعمیر و نگهداری تاسیسات مذکور و ساخت انواع شناور ها و اجرای پروژه های دانش بنیان و سرمایه گذاری و بهره برداری در صنایع نفت و گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت ماشین های الکتریکی جوین (جمکو) ازشرکتهای تحت پوشش سازمان اقتصادی کوثر است که در زمینه تولید انواع ماشین های الکتریکی فعالیت می نماید. این شرکت محصولات خود را با بالاترین کیفیت، قابل رقابت با نمونه های خارجی و تحت نام تجاری جمکو به بازار مصرف عرضه می",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع واشرهای صنعتی • Spiral Wound Gasket • Double Jacketed Gasket • Sheet & Flat Gasket • Insulation Gasket • Ring Type Joint • Flat & Grooved Metal Gasket • Solid Metal • Laser Cutting Service • Valve Repairing",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت صنایع پتروشیمی خلیج فارس بزرگترین هلدینگ کشور با بیش از 40 درصد ظرفیت تولید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین مواد اولیه ، ساخت تجهیزات صنایع نفت ، گاز ، پالایش و پتروشیمی ،( تجهیزات سر چاهی ، درون چاهی و صنعت حفاری و... ) و صنایع نیروگاهی ، صنایع فولاد و ... ، تولید انواع سوپر آلیاژها و....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کلیه قطعات لاستیکی و پلیمری مانند انواع آب بند کننده های اکچویتور ها و شیر های دروازه ای ،پیک لانچرها و کیت های درون چاهی و برون چاهی،انواع دیافراگم ،اورینگ، نوارهای آببند کننده، اورینگ،پکینگ و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده دستگاه های تصفیه آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "3 کار خانه فعال تولیدلات لوله های فلزی و پروفیل و پلی اتیلن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مشعل های صنعتی و ساختمانی ونفت وگاز وپتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تجهیزات و ماشین آلات صنایع پتروشیمی از قبیل مخازن تحت فشار، مبدل ها،بویلر ها، برج ها، تعمیر و نگهداری توربین ها، ساخت واشر های صنعتی (گسکت ها)، تامین کننده قطعات داخلی برج ها (اینترنال ها)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات تکمیل درون چاهی و رانش تجهیزات درون چاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده تجهیزات ثابت و استراتژیک صنایع نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع فرآورده های نسوز شکل دار و بی شکل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع ترانسمیتر دما ترانسمیتر فشار Differential، Gage و Absolut انواع دیافراگم، فلنج و ترموول سطح سنج Ultrasonic وRadar فلومتر Ultrasonic و Electromagnetic نرم‌افزار کنترل و جمع‌آوري اطلاعات SCADA و تجهیزات جانبی وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده DRY GAS SEAL MECHANICAL SEAL و سایر سیستم های آب بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آجرهای عایق از 800 تا 1540 درجه سانتیگراد با وزن مخصوص های gr/cm3 5/0 به بالا جرم های ریختنی عایق و متراکم شاموتی، آلومینی، کرومیتی و سیلیکون کاربایدی جرم های پاشیدنی عایق و متراکم شاموتی، آلومینی و سیلیکون کاربایدی عایق های کلسیم سیلیکات ملات های نسوز و",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید مخازن تحت فشار- اتصالات یکپارچه و قطعات پیچیده کامپوزیتی از جنس GRP, GRV",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه‌کننده دستگاه نظافت صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، ساخت و بومی سازی محصولات و تجهیزات مورد نیاز در صنعت نفت، گاز و پتروشیمی از جمله قطعات یدکی پمپ و کمپرسو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکاری نفت ، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع گسکت - تامین تجهیزات نفت و گاز و پتروشیمی و نیروگاهی تعمیر و بازسازی تجهیزات ثابت و ماشین آلات دوار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت بدیع صنعت در زمینه ساخت قطعات مکانیک ماشینری فعالیت دارد ( شافت ، اسلیو ، پمپ و کمپرسور ، هوزینگ بیرینگ و ... )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مرکز طراحی و ساخت قطعات پلیمری(لاستیک ،پلاستیک و فلزات خاص)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع لوله فولادی جهت مصرف شرکت ملی گاز ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع ورقهای تخت فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و مهندسی معکوس، تامین قطعات و تجهیزات، خدمات، تعمیر، مشاوره و نصب، تامین نیروی انسانی موقت و تامین ملزومات صنایع نفت و گاز و پالایشگاه و پتروشیمی، فولاد و معدن نیروگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع گریدهای قیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت لوله های فولادی بدون درز از سایز6تا 16 اینچ مورد استفاده در صنایع نفت ، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02186084191",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح،تولید و تامین کننده تجهیزات برقی ضد انفجار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاه پرکن مایع و سیستم های توزین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مدیریت زنجیره تامین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده و تولید کننده تجهیزات پتروشیمی و پالایشگاه همانند پکیجهای تزریق مواد شیمیایی -انواع سرد کننده های امونیاک-واتر واشینگ و ........",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "این شرکت بزرگترین تولید کننده و صادرکننده بخش خصوصی قیر کشور می باشد.صادرکننده نمونه ملی ایران و دارای نشان حقوق مصرف کننده و جزو خوشنام ترین شرکت های فعال در گمرک می باشد- ضمنا این شرکت سال گذشته اقدام به راه اندازی پالایشگاهی جهت تولید هیدروکربن های سبک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمل و نقل دریایی نفت خام و فراورده های نفتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پالایش وانتقال وتوزیع گاز طبیعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت لول گیج، سوئیچ و ترانسمیتر مغناطیسی و شیشه های آب نما",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید انواع دیسپنسر و تلمبه توزیع سوخت جایگاهی و تولید انواع جایگاه سیار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکار EPC نیروگاه، پستهای فشار قوی، برق، کنترل و ابزار دقیق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و تأمین تجهیزات صنایع نفت، گاز و پتروشیمی مانند انواع گیربکس و سایر موارد • ساخت و تأمین قطعات یدکی مکانیکی تجهیزات صنایع نفت، گاز و پتروشیمی شامل انواع چرخدنده، شفت، کوپلینگ، ورق‌های مشبک دقیق ، انواع ماردون یک تکه و چند تکه، سایت‌گلاس، فیلتر‌های پو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده تجهیزات صنایع نفت-گاز و پتروشیمی - ساخت مبدلهای حرارتی و برودتی-مخازن تحت فشار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02124506010",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت پکیجهای پروسسی و تجیزات ثابت فرایندی حوزه نفت و گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02122925080",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت مهندسی و ساختمان صنایع نفت، یک شرکت پیمانکاری پیشرو در صنایع نفت، گاز و پتروشیمی ایران، با سابقه 450 میلیون نفر ساعت کار در بیش از 140 پروژه قادر است با همراهی شرکت های زیر مجموعه خود دامنه وسیعی از خدمات را درکلیه بخش های پروژه های بالادستی و پایین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکاری نفت و گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت مبدل های هوا خنک طراحی و ساخت مبدل های پوسته- لوله ای طراحی و ساخت انواع فین تیوب تامین قعطات یدکی مبدل های هوا خنک انجام خدمات نصب و نظارت بر نصب مبدل های هوا خنک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "03136240548",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ابزار دقیق اتوماسیون و مانیتورینگ پروسه های صنعتی ساخت مدارات الکترونیکی تامین تجهیزات صنایع نفت گاز و پتروشیمی اتوماسیون بارگیری و کنترل دستگاه های میترینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دارای رتبه 1 در رشته های: نفت و گاز (پیمانکار EPC ساخت مخازن دوجداره LPG) ساختمان و ابنیه راه و ترابری آب رتبه 2 در رشته تاسیسات و تجهیزات و رتبه 5 در رشته های صنعت و معدن و کشاورزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تجمیع سیستم های کنترل، ابزار دقیق، آنالایزر و میترینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اندازه گیری اکسیژن آنالایزرهای مایع و گاز ولو و اتصالات ابزاردقیق و تیوب باتری های صنعتی لوازم و تجهیزات آزمایشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع آبندهای مکانیکی و کوپلینگ ژورنال بیرینگ و فیلترهای ایندوفیل.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "•اجرای (مهندسی، طراحی، ساخت و نصب) انواع سازه های فلزی •ساخت و نصب تجهیزات صنعتی (صنایع نیروگاهی، نفت و گاز، پتروشیمی، سیمان، فولاد و غیره)، سازه ها و مخازن فولاد کربنی و زنگ نزن، تاسیسات غبارگیر، خنک کننده، تهویه هوا و برجهای خنک کننده •فعالیتهای طراحی،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت مهندسی، مدیریت و سرمایه گذاری رزموند، هولدینگ فعال در حوزه های مختلف صنایع نفت، گاز، پتروشیمی، دریایی و انرژی های پاک و نوین می باشد. اجرای انواع پروژه های فراساحلی از جمله طراحی و ثبت حق مالکیت مدل جدید سکوی حفاری خود بالابر دریایی و نیز انواع پروژه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات صنعت نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1-تولید کننده بردهای عایق کلسیم سیلیکاتی در ابعاد و اندازه های مختاف 2-تولید کننده انحصاری ماده اولیه فیوزد آلومینا 3- تولید کننده آجرهای نسوز سبک و سنگین 4- تولید کننده جرمهای نسوز سبک و سنگین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع روانکارهای موتوری ، صنعتی ،ضدیخ و گریس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع روانکارهای صنعتی خودروئی و دریائی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اولین و بزرگترین پالایشگاه میعانات گازی خاورمیانه با محصولات بنزین و گازوییل یورو 5، نفتا و گاز مایع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان نور پرتو آزمای بینا تولید کننده دستگاه های صنعتی آشکارساز شعله به منظور شناسایی شعله در انواع بویلر، محفظه احتراق توربین گازی و هر نوع کوره صنعتی با سوخت گاز، مازوت، گازوئیل و ذغال‌سنگ می‌باشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و پوشش انواع لوله های فلزی در سایزهای 1/2 تا 120 اینچ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزارهای مالی و حسابداری و ارائه راهکار نرم افزاری ویژه صنعت پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت قطعات یدکی ماشین آلات دوار پمپ توربین و کمپرسور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات ذخیره سازی و حمل سوخت و کالا (انواع تانکرتریلر و نیمه یدک شامل تریلر کمپرسی و کفی تریلر و تیغه کانتینر بر - سوخترسان های فرودگاهی - ساخت و نصب تجهیزات صنایع نفت گاز و پتروشیمی شامل انواع مخازن تحت فشار و مخازن ذخیره - مبدل های حرارتی و ..",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده انواع تابلو برق کنترلی و فشار ضعیف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "در زمینه تولید روغن های صنعتی ، بنزینی و دیزلی فعالیت دارد .",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خوراک مورد استفاده در این شرکت منجر به تولید روزانه ۱۶ میلیون لیتر بنزین یورو، ۱۲ میلیون لیتر گازوئیل یورو، ۳ میلیون لیتر نفت سفید یورو و حدود ۱۸۰۰ تن گاز مایع می‌شود.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پالایش فرآورده های نفتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پالایش نفت خام و تولید فرآورده های نفتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "در جهت توسعه کمی و کیفی محصولات پالایش نفت خام و تولید انواع فرآورده های نفتی با کیفیت بالا فراورده های شرکت: بنزین-نفت سفید-نفتگاز-نفت گاز-پنتان -هگزان -نفت کوره -گازمایع-",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع فلنج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید شیرآلات صنعت نفت،گاز،پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت برج خنک کننده - ساخت قطعات داخل مخازن ( برج خنک کننده ) و ساخت قطعات داخل ستون جذب و تقطیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مواد آروماتیک ( بنزن ، تولوئن ، پارازایلین ، ارتوزایلین ، مخلوط زایلین ، انیدرید فتالیک ، رافینیت)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده اتیلن و انواع پلیمر ( HD / PE / PP )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پتروشیمی جم‌پیلن، تولیدکننده انواع گریدهای پلی‌پروپیلن با نام تجاری\"JAMPILEN\" با ظرفیت اسمی 300 هزار تن در سال است. این شرکت قادر به تولید بیش از 120 نوع از گریدهای پلی‌پروپیلن شامل هموپلیمر، کوپلیمر تصادفی، کوپلیمر ضربه پذیر(هتروفاز) و ترپلیمر با هدف پوشش تمامی کاربردهای پلی‌پروپیلن در بازار ایران و جهان است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت پلیمر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02126232564",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188645199",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه و ساخت پکیج های آب آتش نشانی و سیستم های انتقال آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت انواع توربو ماشین و پمپ سانتریفیوژ-توربین، گمپرسورو .....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع ماشین¬آلات مکانیزه نظافتی(کف¬شوی یا اسکرابر)، مکنده(جارو)های صنعتی با توان¬های مختلف موتور(از 3/3 تا 300 کیلووات) و دستگاه¬های وکیوم لودر و انجام کلیه عملیات تخلیه، انتقال و جمع¬آوری انواع مواد خشک و مرطوب از جمله انواع کاتالیست، سرامیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اولین و تنها تولید کننده انواع مبدل های حرارتی صفحه ای در ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مواد ضد رسوب، ضدخوردگی و انواع رسوب بردار در تاسیسات حرارتی و برودتی، و انواع آنتی اسکالانت و آنتی بایوفولینگ ، منعقد کننده ها، مواد اکسیژن زدا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتوماسیون صنعتی، سیستم های کنترل و ابزار دقیق، شیرهای صنعتی و سیستم های حفاظت و مانیتورینگ تجهیزات دوار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پیچ،مهره،اشپیل، استادبولت،انکربولت،یوبولت و ....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع نوارهای هشدار دهنده(مورد نیاز در پروژه های نفت، گاز و پتروشیمی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع قطعات ریخته گری و انبوه بست و اتصالات داربستی با نشان استاندارد جهت مصارف ساختمانی ، نقت ، پالایشگا ها ، انبوه سازان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تنها تولید کننده انواع ژئوگرید و ژئوکامپوزیتهای آسفالتی در ایران و خاورمیانه ● تولید انواع ژئوگریدهای خاکی و آسفالتی، ژئوکامپوزیت¬های خاکی و آسفالتی و همچنین ژئوتیوپ و ●ژئوبگ در پروژه های دریایی ●مشاوره، طراحی و برآورد پروژه ●آموزش و نظارت بر اجرای پروژه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، ساخت و نصب تجهیزات در صنایع فولاد، نفت، گاز، پتروشیمی، نیروگاهی، ماشین سازی، معدنی و غذایی و همچنین طراحی و ساخت انواع سازه های سبک و سنگین و انواع عدسی ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت برگ با بیش از ربع قرن تجربه، از بنیانگذاران صنعت اتوماسیون در ایران است که به پشتوانه دانش و تجربیات ارزشمند خود در صنعت، ارائه دهنده راه حل های جامع اتوماسیون صنعتی و ابزاردقیق در کلیه سطوح می باشد. شرکت برگ افتخار همکاری با تمامی صنایع سبک و سنگین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کنتور و رگولاتور گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت خدمات الکترونیک ، مخابرات، کامپیوتر (سخت افزار و نرم افزار) برق و تاسیسات و..",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کفش های ایمنی چرمی مناسب برای محیط های مختلف صنعتی اولین تولید کننده کفش ایمنی با کفی طبی چرمی در ایران تولید کننده انواع کفش های چرمی مردانه و زنانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات و تجهیزات دوار(کمپرسور،پمپ و توربین،دمنده ،محرک)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده قطعات کمپرسورهای رفت و برگشتی صنایع نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی, ساخت و تولید انواع مبدلهای حرارتی در صنعت نفت , گاز , پتروشیمی و صنایع نیروگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع گسکت های(نشت بند )صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سرمایه گذاری در پتروشیمی و پالایشگاه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، ساخت و نصب تجهیزات داخلی رآکتورها،تاورهادر صنایع نفت ،گاز و پتروشیمی -فیلترهای فلزی چاههای نفت،گاز - فیلترهای فلزی صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مشعل برای صنایع نفت، فولاد و سیمان مشاوره و تامین اقلام سیستم کنترل و سوخت رسانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید برقگیر در سطح ولتاژی مختلف از 400 ولت تا 400 کیلو ولت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمایت از شرکت‌های دانش بنیان از طریق ایجاد و مدیریت مراکز رشد و پارک های علم و فناوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات فنی و مهندسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تعمیرات و ساخت الکتروموتور- ژنراتو و ترانس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "0215288809",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت عملگر خودکار شیر و شیرالات صنعتی در حوزه نفت و گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده تجهیزات گلاس لایند و فلورو پلیمر لایند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "افزودنی های مصرفی در صنعت روغن های روانکار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مواد اولیه وشوینده و بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده فسفونات ها،انواع ضد خوردگی ها،ادتاها،دمولسیفایر،آنتی اسکالانت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده فرآروده های نسوز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده شیرالات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "- طراحی ، تولید ، ساخت و خدمات پس از فروش یونیت های دمنده و مکنده در سایزهای مختلف - اجرای پروژه های تصفیه خانه ها و پکیج های فاضلاب - تأمین بلوئرها برای واحدهای SRUبرای شرکت های پتروشیمی - طراحی و ساخت مخازن فیلتر شنی و سختی گیرها - ایزولاسیون صوتی کمپرس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کف آتش نشانی،پودر آتش نشانی و سیستمهای کفساز هوای فشرده (CAFS)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اولین مجتمع تولید ظروف فلزی صنعتی و غذایی در استان اصفهان، شرکت صنایع بسته بندی پویا نگار نام دارد که امروزه یکی از معتبر ترین و توانمند ترین مجموعه ها در مرکز و جنوب ایران به شمار می رود. این مجموعه با برخورداری از خطوط کامل تولید شامل همه مراحل تولید اعم از طراحی، لیتوگرافی، آماده سازی، پوشش دهی، روکش ورق، چاپ، انواع ماشین های برش ورق و بکارگیری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع آب بند ها و واشر های صنعتی و تامین انواع اتصالات، ولو و فلنج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده اقلام نسوز و عایق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كننده انواع چراغهاي روشنايي و نورپردازي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد شیمیایی ساختمان و آزمایشگاه آکرودیته و همکار اداره استاندارد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات گازهای طبی صنعتی و کرایوژنیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده لوله های بدون درز و زنجیره فولاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع قطعات صنعتی لاستیکی و پلاستیکی صنعتی نفت, گاز, پالایش, پتروشیمی , حفاری و پیرا حفاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده انواع ماشین آلات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برش و فرم دهی فلزات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کنندۀ انواع پمپهای واکیوم، بلوئرهای هوا و کمپرسورهای گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی . ساخت و تولید فیلترهای صنعتی و خودرویی طراحی. ساخت و تولید تجهیزات صنعتی و غیرصنعتی توزیع انواع فیلتر روغن و مواد نفتی. محصولات پتروشیمی به مواد اولیه ساخت فیلتر و کلیه مواد قطعات و حصولات مجاز داخلی و خارجی- صادرات و واردات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پکیج اندازی گیری، پکيج جذب کننده سطحی، فاير هيتر، پکيج نمک زدایی، پکيج شيرين سازي گاز، پكيج تزريق مواد شيميايي، پكيج فلر، پكيج سيار فراورش نفت خام ، اسلاگ کچر، شنريزه گير، تله سنگ، مبدلهاي حرارتي، هيتر هاي غير مستقيم،هيتر هاي برقي، مخازن تحت فشار،اسکرابر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1-طراحی و ساخت انواع اینترنال برجها، مخازن (سپراتورها) و راکتورها شامل : •Fractionation Trays •Packed Tower Internals •Separator Internals •Reactor Internals 2- خدمات مهندسی جهت بهبود عملکرد و یا ارتقاء ظرفیت فرآیند های تقطیردر قالب طرح های Revamping یاTr",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات مالی به شرکت های دانش بنیان، شرکت های تولیدی و فناور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمایت از شرکتهای دانش بنیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قطعات خودرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های کنترل (اتوماسیون صنعتی) صنایع نفت گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توزیع و فروش انواع لوله های فولادی،تولید اتصالات،تولید پمپ های توربینی و شناور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید نگهدارنده های فنری لوله مورد استفاده در پتروشیمی ، پالایشگاه و نیروگاه(Variable spring & constant spring support & hanger ) تولید بست های لوله (clamp) و تولید لرزش گیر ( shock absorber),و تولیدکننده انواع نگهدارنده های ثابت ( RIGID STRUTS)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده انواع مختلف بونکر حمل سیمان- تریلر کفی و کمر شکن. تانکر ذخیره و حمل سوخت. مخازن استنلس استیل. تریلر کمپرسی. ساخت برجهای روشنایی و تیر چراغ برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت دیگ های بخار واترتیوب، HRSG و تجهیزات بازیافت حرارت و Process Gas Cooler طراحی و ساخت Incinerator طراحی و ساخت انواع Air cooler طراحی و ساخت انواع دی اریتور تا ظرفیت T/h 1400 طراحی و ساخت انواع سایلنسر (صداگیرهای صنعتی و نیروگاهی) ساخت مبدل ه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاههای جوش و برش اینورتری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید یوپی اس صنعتی و باتری شارژر و اینورتر و کانورتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام مطالعات مهندسی مقدماتی و امکان سنجی و تهیه طرح های توجیهی و اقتصادی / طراحی بنیادی و طراحی تفصیلی/ خدمات بازرگانی و تهیه مواد و تجهیزات / اجرای کلیه عملیات مهندسی و ساختمان شامل احداث، توسعه و راهبری: پالایشگاه های نفت و گاز، واحدهای بهره برداری نفت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات صنعت نفت گاز پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید شیرآلات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات و تامین کننده انواع بیرینگ های صنعتی گریس , یاتاقان, ابزارا آلات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "در خصوص تولیدات دستگاه های ویژه مربوط به صنعت نفت، گاز و حفاری - طراحی و مهندسی R&D، QC and QA، برنامه ریزی، تهیه و تأمین قطعات مختلف حفاری و نفت و گاز با توجه بخش بازرگانی خارجی و داخلی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت مخازن تحت فشار وتجهیزات پالایشگاهی وفیلتراسیون صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پیچ و مهره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید عایقای نسوز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت قطعات نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت برجهای خنک کننده بتنی و قطعات جانبی(EPC) - طراحی و ساخت فن های محوری با پره هایی از جنس FRP - طراحی و ساخت سازه های فلزی و مخازن تحت فشار - طراحی و ساخت تصفیه خانه های آب و ایستگاههای پمپاژ - طراحی و ساخت ماشین آلات خطوط تولید لوله GRP",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات ماشین الات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع گریتینگ-خدمات گالوانیزه گرم - پایه های فلزی چراغ و سایر تجهیزات مشابه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پیچ و مهره صنایع نفت ،گاز و پتروشیمی و سازه های فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه کلیه خدمات ترمینالی و بندری شامل امکانات تخلیه تانکرها ، ذخیر سازی فرآورده های نفتی و انتقال فرآورده از مخازن به کشتی و یا انتقال مستقیم فرآورده از تانکر به کشتی و بلعکس و همچنین خدمات بندري شامل هماهنگی جهت ورود کشتی به حوضچه آرامش ، پهلودهی و جدا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده و تولید کننده گازهای تخصصی و آزمایشگاهی , و تجهیزات مربوطه مثل شیر ، سیلندر و رگلاتور . دارای ایزوهایISO 14001 , ISO 18001 , ISO 9001-2008 همچنین آزمایشگاهی مجهز و دارای ISO 17025. آزمایشگاه همکار مووسسه استاندارد در زمینه تست هیدرواستاتیک سیل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع جرم های ویژه عایق و نسوز خدمات مهندسی نسوزها تولید لوله های فلزی با پوشش نسوز(لنس های دمش اکسیژن) تولید قطعات مختلف نسوز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده انواع فیلتر ، صافی و پکیج های نمونه گیری صنعت نفت ، گاز ، پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02126208937",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02145812414",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كننده ورقهاي ژئوممبران و پلي اتيلني گيره دار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مواد شیمیایی و تصفیه اب فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت فـزار تجهیـز جم، با در اختیار داشتن نمایندگی انحصاری از معتبرترین تولیدکنندگان اروپا وکانادا در زمینه تجهیزات پرتابل و ثابت اندازه گیری، مانیتورینگ و کنترل (فلومتر مایع و گاز، آنالایزر های آنلاین گاز و غبار خروجی دودکش وپروسس، نشت یاب های آب و گاز، گ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکار EPC در واحد های Utility در بخش های 1-پکیج های تصفیه آب و پساب های صنعتی 2-سیستم های بازیافت آب 3-سیستم های الکترو کلریناسیون -سیستم های سوخت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "-",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی،تامین تجهیزات و نصب تجهیزات مربوط به تصفیه خانه های فاضلاب و همچنین استفاده از تکنولوژی سیستمهای MBR و RO در این زمینه راه اندازی گلخانه های متنوع و پیشرفته در سطح کشور تامین اکترموتورها و پمپ با حداکثر دبی از به روز ترین برندهای دنیا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت سازه و تجهیزات فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده چیلرهای تراکمی هوا خنک و آبگرمکن های خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت انواع مبدل حرارتی از قبیل صفحه ای، پوسته و لوله و Double Pipe، طراحی و ساخت اواپراتور و کندانسور چیلر، طراحی و ساخت انواع کویل از قبیل Finned Tube و Fin Plate، تامین و ساخت قطعات یدکی مربوط به مبدل های حرارتی از قبیل پلیت، واشر و چسب،طراحی و ساخت کولر ضدانفجار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی دز مینه فروش و خدمات محصولات فولادی مانند لوله و اتصالات ابت صنایع نفت و گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدباتری یو پی اس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "عمرانی، صنعتی، نفت ، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ساندویچ پانل های سقفی و دیواری با فوم پلی یورتان،کانکس و فضاهای پیش ساخته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده شیرآلات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليدكننده انواع ورق و قطعه و ملزومات لاستيكى با خواص شيميايى خاص.ساخت تيوب سيل اب بندي درب مخازن شناور براي اولين بار در ايران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نوارهاي لاستيكي و قطعات يدكي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نفت ،گاز،پتروشیمی، آب تولید کننده لوله های فولادی انتقال نفت گاز پتروشیمی و گاز در سراسر ایران و همچنین تولید کننده لوله های انتقال خطوط آبرسانی و لوله های جداره چاه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله های دقیق فولادی (tubes)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع تریلر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پمپهای API و سانتریفوژ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "یمان کاری عمومی و انجام پروژه های EPC، طراحی، ساخت، نصب و راه اندازی تجهیزات نفت، گاز، پتروشیمی و نیروگاهی شامل انواع مخازن ذخیره، مخازن تحت فشار سیار و ثابت، برج های تقطیر، مبدل های حرارتی، ایر کولر، مخازن کروی، هیترهای غیرمستقیم گاز، واحد های سیار فراور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تجهیزات نفت ، گاز،و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع بویلر - تجهیزات ثابت( مخازن تحت فشار، مبدل حرارتی ،ایرکولرها ،برجها و...) (و ذخیره - انواع سازه های فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت پمپ و سیستم های تزریق مواد شیمیایی، مخازن تحت فشار و اتمسفریک، میکیرهای صنعتی، اتصالات و شیر الات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02634720590",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده حصار پیش ساخته صنعتی استاندارد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیستم های حرارتی-الکتریکی ، الکتریکال هیتر ، کابل حرارتی و انواع المنت های صنعتی حهت محیط های ایمن و انفجاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آب و فاضلاب نفت، گاز و پتروشیمی محیط زیست برق و نیرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش انواع گازهای ترکیبی و آزمایشگاه کالیبراسیون و آزمون گازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع مقاطع و قطعات سنگین و فوق سنگین فولاد آلیاژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع لوله های بدون درز فولادی با تجهیزات و بروزترین متد دنیا ، و مطابق با استانداردهای بین المللی API5L,API5CT,ASTM,DIN,... برای مصارف صنایع نفت، گاز ، پتروشیمی،پالایش و ... .",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مخازن و تجهیزات گازهای صنعتی و کرایوجنیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسی مالی، مدیریت ریسک و به‌کارگیری ابزارهای متنوع مالی فعالیت می‌کند و هدف آن کاهش ریسک معاملات صادرکنندگان و واردکنندگان و اجرای عملیات پوشش ریسک (Hedging) است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزش و مشاوره مدیریت پروژه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دانشکده مهندسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مرکز پژوهش متالورژی رازی در زمینه های مهندسی و فناوری مواد به فعالیت های پژوهشی-آزمایشگاهی و آموزشی می پردازد. حوزه های پژوهشی و خدماتی مهندسی مواد این مرکز شامل فلزات، پلیمرها، سرامیک ها، مواد پیشرفته، مواد نو، بایو مواد، نانو مواد، فناوری اطلاعات و طراح",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پژوهشی بازرگانی در زمینه مواد و فرآیندهای نفت و گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد ساینده ( مسباره مات ، براق و گارنت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله، اتصالات، مخازن (GRP/GRV/GRE) و پروفیل های کامپوزیتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده انواع تجهیزات مکانیکال و فرآیندی نظیر مخازن تحت فشار، برجها، راکتورها، مخازن ذخیره سقف ثابت و شناور، مخازن کروی و دوجداره، مبدلهای حرارتی، دی اریتورها، جدا کننده های نفت و گاز، فلراستاک ها، دی سالترهای الکترواستاتیک، هیترهای مستقیم و غیرمستق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه کننده خدمات مهندسی در زمینه های مهندسی معکوس، اندازه برداری دقیق، فتوگرامتری و اسکن سه بعدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع کانتینر ایزوله و یخچالی و ساندویچ پانل های پلی اورتان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع واشر صنعتی، اسپیرال ووند-دبل جکت-رینگ جوینت-رینگ پکینگ-فلت گسگت-ورق آببندی-پکینگ نواری-کیت عایقی-قطعات لاستیکی-شیشه های ساید گلاس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع لرزه گیر و اکسپنشن جوینت و شیلنگهای تاسیسات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نفت و گاز -مشاور و تامین کننده کالا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "-انجام کلیه پروژه های تأسیسات برق، مکانیک، صنعت گاز و تأسیسات صنعتی، طراحی و ساخت ماشین آلات صنعتی، ارائه مشاوره و احداث واحدهای تولیدی، صادرات و واردات و سایر فعالیت های مرتبط با موضوع فعالیت شـرکت، اخذ و اعطای نمایندگی داخلی و خارجی. -طراحی، تأمین تجهیز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع نفت و گاز و پتروشیمی و سایر صنایع عمده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تابلو برق های ضد انفجار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "- طراحی، تولید و ساخت تجهیزات آتش تشانی (اطفاء و اعلام حریق) - تامین تجهیزات و سیستم های ایمنی و آتش نشانی (اعلام و اطفاء حریق) - طراحی- مشاوره- نصب و نگهداری تجهیزات و سیستم های ایمنی و آتش نشانی. - واردات تجهیزات و سیستم های ایمنی و آتش نشانی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسی و تامین لوله- اتصالات- فلنج- شیرآلات- مقاطع فولادی و تجهیزات حفاری در سایز- ضخامت- متریال و گرید های متنوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ، مشاوره و اجرای پروژه های اتوماسیون صنعتی (EPC) تعمیرات و خدمات فنی سیستم های اتوماسیون صنعتی و ابزاردقیق تامین کننده قطعات اتوماسیون صنعتی تولید تابلو برق کنترل (PLC) و یراق آلات تابلویی آموزش سیستم های اتوماسیون صنعتی ، ابزاردقیق ، رباتیک ، مکاتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید، طراحی و تأمین تجهیزات ابزار دقیق نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1.دیزل ژنراتور 2.تابلوهای برق فشار ضعیف و متوسط",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نصب واحدهای پالایشگاهی و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره و تامین آلیاژهای خاص فلزی برای صنایع هایتک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت سینی کابل، نردبان کابل و متعلقات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، اجرای پروژه های EPC در صنایع نفت، گاز، پتروشیمی، سلولزی، کشاورزی، سیمان، فولاد، بتن سبک، خودرو، کشتارگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوله، اتصالات و مخازن کامپوزیتی - چسب اپوکسی - انواع پوشش و ساختار های کامپوزیتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و ساخت کمپرسور هوای فشرده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع گسکت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پیچ و مهره و تامین کننده تجهیزات صنعت نفت با متریال خاص",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجری پروژه های نفت و گاز و پتروشیمی و پیگرانی هوشمند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده پکیجهای فرایندی نفت و گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و تامین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده تجهیزات برق و ابزار دقیق و مواد شیمیایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات فنی مهندسی، بازرسی فنی، بازرسی‌کالا، خوردگی، آزمایشهای غیرمخرب متداول و پیشرفته، آزمایشهای متالورژی، مکانیک شکست، آزمایش های مصالح ساختمالی، خاک و سنگ، حفاری ژئوتکنیک، ژئومکانیک (بررسی خصوصیات سنگهای مخازن نفت)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "این شرکت در زمینه تولید مواد شیمیایی ساختمان،خدمات مهندسی مرتبط با سازه های بتنی صنعتی و خدمات آزمایشگاهی مخرب و غیر مخرب بتن فعالیت دارد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت انواع مبدل های حرارتي صفحه ای - واشر مبدل هاي حرارتي صفحه اي - مبدل های لوله و پوسته و تجهیزات پیشرفته جداسازی جامد - مایع از قبیل : سانتریفیوژ پیوسته و فیلتر خلادوار - مبدل هاي صفحه اي يكپارچه ( Brazed )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماموريت موسسه مأموريت‌هاي مؤسسه عبارتست از مطالعه و تحليل مستمر داده‌ها، مساله‌يابي، تحقيق، نظريه‌پردازي، تصميم‌سازي و ارائه پيشنهادات راهبردي و راهكارها در حوزه انرژي بويژه در صنعت نفت و گاز به منظور تسهيل فعاليت تصميم‌گيران ارشد اين حوزه، با استفاده از",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده و تولید کننده انواع اقلام الکتریکی صنعتی و ضد انفجار (اعم از روشنایی ، جانکشن باکس ، پنل و ...)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188556764",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد شیمیایی صنایع بالا دستی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت نفت بهران، با بیش از نیم قرن تجربه، بزرگترین تولید کننده انواع روغن های موتور بنزینی، دیزلی، صنعتی، و روغن های فرآیند، پارافین وکس، ضدیخ و... است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید روغن پایه، انواع روانکارهای صنعتی و موتوری، اکستراکت، پارافین، واکس، گیریس و ضدیخ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع قیرهای نفوذی، عملکردی، محلول، پلیمری، امولسیون، رنگی و ... به صورت فله، بشکه و بسته بندی های نوین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید وازلین، پارافین جامد و مایع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کارتریج فیلتر های تصفیه مایعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ، تامین ، اجرا و راه اندازی سیستم های ارتینگ ، صاعقه گیر وحفاظت کاتدیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولیدکننده شیرآلات صنعتی در حوزه نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله های فولادی نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كننده تيوب هاي فولادي بدون درز - تيوب هاي فولادي درز مخفي مورد مصرف در مبدل هاي حرارتي و ديگ هاي بخار seamless tube - fin tube - heat exchanger tube - boiler tube - u tube",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتوماسیون صنعتی - سیستمهای کنترل پروژه های نیروگاهی، نفت، گاز و پتروشیمی، تامین تجهیزات ابزاردقیق، Valve و پکیج های HIPPS",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت سیستم های مبتنی بر الکترونیک، سخت افزار، نرم افزار، ابزار دقیق، هوش مصنوعی، مکانیک و مکاترونیک ساخت اولین عملگر الکتریکی ایرانی مخصوص شیرهای نفتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پهنای باند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هواساز .چیلر . فن کویل .پکیج یونیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع پیچ و مهره، انکربولت، استادبولت، کلمپ، ساپورت و متعلقات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، ساخت، تامین و تولید تجهیزات ابزار دقیق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02165612850",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکار EPC در صنعت نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت پتروفرهنگ به عنوان یکی از شرکت‌های تابعه صندوق ذخیره فرهنگیان، با پشتوانه سرمایه فرهنگیان گرانقدر با هدف سرمایه‌گذاری در صنعت نفت، گاز و پتروشیمی تاسیس شده است. پتروفرهنگ در حال حاضر یکی از پنج هلدینگ بزرگ صنعت پتروشیمی نام گرفته است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین و فروش پمپ های آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش و خدمات پس از فروش باطریهای صنعتی اسیدی و نیکل کادمیوم ، فروش و خدمات پس از فروش یو پی اس های صنعتی، شارژر و اینورتر، ساخت و نصب انواع رک باطری ضد زلزله با رنگ ضد خوردگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت پمپ های سانتریفیوژ و قطعات یدکی مربوطه مطابق API610 ، ساخت و بازسازی پکیج های Solids Control حفاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت پکیجهای کمپرسور درانواعcentrifugal-screw-Reciprocatingپلنتهای تولید هوای ابزار دقیق-پلنتهای تولید گازهای صنعتی به روشPSA و Cryogenicبرای تولید نیتروژن وهیدروژن با همکاری بزرگترین شرکتهای بین المللی اروپایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده انواع گازهای خالص، آزمایشگاهی ، کالیبراسیون و برودتی - انواع سیلندر و مخازن جهت حمل ذخیره انواع گاز - ابزار دقیق و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کمپرسور های صنعتی و معدنی و تجهیزات هوای فشرده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تامین و نگهداری از سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02126295356",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده بشکه های فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید اتصالات وشیرآلات به روش فورج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت،تعمیر و تامین ماشین آلات دوار و قطعات یدکی مرتبط به صنایع نفت،گاز،پتروشیمی و پخش و پالایش شامل توربین های گازی و بخار،کمپرسورها و پمپ ها – ارائه خدمات فنی و مهندسی و مشاوره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "46040336",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کفشهای ایمنی وصنعتی - کفش پرسنلی واداری - انواع البسه و پوشاک کار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت انواع یاتاقانهای لغزشی و لبیرنت سیل ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پیچ و مهره در زمینه نفت،گاز و پتروشیمی، ساختمانی و خودرویی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02136424978",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02126709726",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه و تولید و توزیع البسه و پوشاک کار ، پرسنلی ، ایمنی و ملزومات آنها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، ساخت و نصب تجهیزات ثابت صنایع نفت، گاز، پتروشیمی، و نیروگاهی شامل مخازن تحت فشار استوانه ای و کروی، مخازن ذخیره، مبدل های حرارتی، ایر کولر، پیگ لانچر و پیگ رسیور، فیلتر سپریتور، اسکرابرهای گاز، سپریتورهای دو و سه فازی، رآکتور، گرمکن های نفت و گاز،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات ابزار دقیق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده اتوماسیون صنعتی و تولید کننده مکنده دود صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شركت صنعتی پارس رهاوردان غرب توانايي هاي خود رادر جهت انجام امور : 1ـ انجام خدمات بالانس براي كليه قطعات دوار(توربین گاردان، فن،ايمپلر،روتور،كوپلينگ،همزن ، سانتريفوژ و........) همراه باارائه گزارش بالانس استاندارد ISO 1940 1- طراحي وساخت ماشينهاي بالانس ا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرآورده های نفتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین انواع گازهای آزمایشگاهی و صنعتی، انواع مخلوط های گازی،پالت منیفولد،رگلاتور، سیلندر، شیرآلات و خدمات فنی و مهندسی مرتبط با گاز،سیستم های انتقال گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده تجیهزات ضد انفجار، ابزار دقیق و F&G",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اجرای پروژه ها در حوزهاي ميان دستي، و پايين دستي صنايع نفت و گاز از تخصص های این شرکت است. پارس كيهان خدمات مهندسی و طراحی - تامین کالا و تجهیزات - ساخت - نصب و راه اندازی پروژه های نفت و انرژی را در داخل و خارج در کشور بصورت EPC",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت قطعات و تجهیزات ماشین آلات دوار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت انواع تابلو برق صنعتي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع رنگ و پوشش های اتومبیلی، صنعتی ضدخوردگی ، سطوح پلاستیک ، کوره ای ، نسوز، ترافیکی ، نمای شهری وساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیشرو در تامین و تولید آمیژان ها و جوانه زاهای آلومینیوم ، فروآلیاژ ها ، فلزات خالص و انواع قرصها ی ریخته گری مورد استفاده در صنایع فولاد آلیاژی و آلومینیوم آلیاژی ،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فنی و مهندسی - IT و ICT - کشاورزی و صنایع غذایی - انرژی - شیمی و مواد - فرهنگی و زیارت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تصفيه نفت خام و توليد انواع فرآورده هاي نفتي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی- تولید قیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فعالیت شرکت در زمینه روغن پایه و افزودنی های روانکارها ،همچنین مشتقات نفتی میباشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توزیع انواع پوشاک و تجهیزات تبلیغاتی و ایمنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه و تولید انواع غبارگیر و فیلتر هوا صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده دیگ‌های آبگرم و بخار و چگالشی و روغن داغ، مخازن تحت فشار، مبدل حرارتی و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سینی و نردبان کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و اجرای پوشش های انواع پوشش صنعتی (رنگ رزین و..)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ماشین آلات برش کاری و خم کاری فلزات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسی،تأمین و اجرای سیستم های ابزاردقیق و اتوماسیون صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تله بخار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02166831063",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده پکیج کامل ادوات پایش و مانیتورینگ خوردگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین لوله و اتصالات پلی اتیلن و پی وی سی، تجهیزات آبرسانی، کشاورزی، فاضلابی و ساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده تجهیزات و سیستمهای مخازن ذخیره و نیز سیستمهای دریایی و فراساحل تخلیه و بارگیری دریایی نفت و فرآورده های نفتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فیلترهای سلولزی آمین و روغن، خدمات مهندسی و بازرگانی پالایشگاهی، حمایت از طرح های تولیدی دانش بنیانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تاسیسات کارخانجات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات و فروش مواد اولیه ( روغن پایه ، افزودنی روغن جهت شرکتهای تولیدی روغن موتور )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حوزه نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی تجهیزات نفتی و نماینده انحصاری فروش محصولات کارخانجات نورد و پروفیل ساوه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده و تولید کننده شیرالات صنعت نفت گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع فلنج و رگلاتورهای گاز خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاه جریان سنج چندفازی سرچاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده انواع اکس‍‍‍پنشن جوینت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فیلتر های صنعتی برای صنایع نفت،گاز ،پتروشیمی،نیروگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید گریس صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع روانکارهای خودرویی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت پترو دوار انـرژي بر اساس تحقيق ، پـژوهش و سـاخت قطعـات جـانبي مکانيکي و ابـزار دقيـق تـجهيزات دوار (کمپرسور، توربين ، پمپ ) و بومي سازي آنها در حال فعاليت مي باشد. ساخت قطعات ابزار دقيق که داراي تاييديه نصب و عملکرد از بهره برداران صنايع مختلف از جمل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع روغن موتور ،روانکارهای صنعتی ، ضد یخ و گریس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معرفی توانمندی‌های شرکت، توسعه بازار و تعاملات تجاری، تقویت جایگاه برند شرکت در صنعت، شناسایی فرصت‌های همکاری جدید و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده تجهیزات صنعت نفت،گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "22373403",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188686404",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "0212624580",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم زمین، حفاظت در برابر صاعقه، سیستم حفاظت کاتدیک، تجهیزات جوش احتراقی، کیت های عایقی فلنچ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فعالیت تخصصی: طراحی، تولید، خدمات تعمیر و نگهداری تمامی عملگرهای GOV با انواع سیستم های کنترل و لوازم یدکی مربوط به آنها فعالیت عمومی: طراحی،مهندسی معکوس و مجدد، تدوین دانش فنی، تولید، خدمات تعمیر و نگهداری تمامی تجهیزات ابزار دقیق نیوماتیک، هیدرولیک و ال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "امور بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تجهیزات و قطعات دوار در صنایع نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده و طراح شیرالات صنعتی نفت و گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده فلنج فورج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188506584",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده پکیج های فرایندی - طراح و سازنده سیستم های جداسازی و فیلتراسیون - طراح و سازنده انواع تجهیزات ثابت- طراح و سازنده انواع المنت فیلتر ها برای صنایع نفت ، گاز ، پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع عایق های صوتی و حرارتی از جنس پشم سنگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع عایق پشم سنگ و تامین کلیه ملزومات عایقکاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده عایق های صوتی و حرارتی از نوع الیاف معدنی - پشم سنگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید عایق های صوتی حرارتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید‌کننده باتری‌های ساکن صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ظروف پلاستیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پمپ های صنایع نفت ، گاز و پتروشیمی و پمپ های بزرگ آب رسانی و نیروگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت الکتروپمپهای مورد نیاز صنایع نفت گاز پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید انواع پمپ‌های فرآیندی API610، پکیج‌های آتش‌نشانی Fire Fighting، پمپ‌‌های یوتیلینی و بویلرفید پمپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده بشکه های 220لیتری پلی اتیلن فوق سنگین(HMW HDPE L-ring Type) در دو نوع دهانه بسته و دهانه باز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم حفاظت کاتدیک( تولید ترانس رکتیفایر، باند باکس، انواع آند، رفرنس الکترو، تست پوینت و مارکر و..) سیستم مانیتورینگ(اینتراپتر، دیتا لاگر، سیستم های مدیریت و کنترل خوردگی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "EPCC",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سینی و نردبان کابل ، سیستم ساپورتینگ . متعلقات ، لوله",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مقاطع بی متال به روش جوش انفجاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پیچ و مهره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اجرای پروژه های نفت، گاز، پتروشیمی، پالایشگاهی، نیرویی و صنعتی، ساخت انواع فلر و تیپ فلر- انواع مبدل های گرمایی پوسته و لوله- کولرهای هوایی- مخازن ذخیره تحت فشار- کویل سرد و گرم- انواع فیلتر و هیتر- انواع تفکیک گر افقی و عمودی- درین ها- تامین انواع تیوب،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده شیرآلات صنایع نفت و گاز پتروشیمی و نیروگاهی شامل انواع گیت و گلوب و چک و بال ولو از سایز 2 اینچ الی 48 اینچ در کلاسهای فشاری 150 الی 2500 با متریال های مختلف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع چسب های اپوکسی دو جزیی صنعتی تولید لوله و اتصالات و مخازن فایبرگلاس GRP , GRE , GRVE",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت دستگاهای برش CNC واتر جت پلاسما لیزر رباتیک اتوماسیون و خط تولید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تجهیزات ابزار دقیق برای ماشین های دوار در شاخه های سرعت و ارتعاش شامل سنسورهای سرعت و ارتعاش، ترانسمیتر(پروکسیمتور)، بریر، نمایشگر، دورسنج، سیستم حفاظت ماشین و ... برای صنایع نفت،گاز،پتروشیمی،فولاد،نیروگاه، صنایع ریلی و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پژوهش در حوزه نفت،گازوپتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده رنگهای پودری الکترواستاتیک و رنگهای پودری ضد خوردگی مخصوص لوله های نفت و گاز و آب(FBE)، پودر FBE مخصوص سیستم سه لایه پلی اتیلن و سیستم دو لایه FBE",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "در زمینه فرآیندهای نانو فناوری و اصلاح محصولات نانو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دانش بنیان رله‌های حفاظتی پیشتاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "-",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت و تعمیر توربین های بخار طراحی و ساخت مبدل حرارتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه و تولید انواع مبدل ، کندانسور،کاتالیست صنایع نفت و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین و تولید پیچ و مهره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاه های سیار تولید گاز نیتروژن فوق خالص برای استفاده در عملیات بالا دستی و پایین دستی نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تجهیزات ارتعاشی خطوط انتقال مواد معدنی و فولادی از جمله سرند و فیدرهای ارتعاشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید چراغهای روشنایی و انواع چراغهای ال ای دی برای مراکز تجاری، بیمارستان ها، ساختمانها و مجتمع های اداری، ایستگاه های مترو و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع پیچ و مهره- استاد بولت - انکر بولت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرآورده های نفتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پیچ و مهره های خاص توربین های گاز -بخار-باد,انواع پیچ و مهره طبق نقشه و استاندارد برای صنایع پتروشیمی,استاد بولت از انواع متریال ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیم و کابل برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان فعال در زمینه طراحی، مهندسی، محاسبه و تولید تجهیزات مکانیکی ثابت با کاربرد صنایع نفت و گاز، پتروشیمی و پالایشگاهی، نیروگاهی مانند اجکتور، وکیوم پکیج، سایلنسر، میکسر، دی سوپر هیتر، تله بخار، راپچر دیسک، هنگر های لوله و ارائه کلیه خدمات لازم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات انبارداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فلنج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده لوله و اتصالات و مخازن فایبرگلاس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کابلهای برق فشار ضعیف و متوسط و قوی و ابزار دقیق- مسلح و سربی و مخابراتی مسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارایه دستگاه های نظافت صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، مهندسی، تعمیر و ساخت تجهیزات دوار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تصفیه و آب و فاضلاب و تولید مواد شیمیایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده شیرالات کنترل اتوماتیک ایمنی و اطفا حریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده تجهیزات نفت و گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع رنگ های ساختمانی ، صنعتی ، کفپوش ، پوشش های ضد حریق ، پوشش های مقاوم حرارتی ، پوشش های ضد خوردگی ، پوشش های سیلیکونی و نانو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع گریتینگ، سینی و نردبان کابل، میلگرد آجدار، انواع پروفیل های کامپوزیتی FRP/GRP",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پمپ ها و کمپرسور های سانترفیوژ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان کاوش مکانیزه در زمینه طراحی و ساخت ربات های بازرسی و ویدئومتری شبکه های زیرزمینی و دوربین های پیشرفته بازرسی و احیاء چاه های عمیق آب، لایروبی و زهکشی فشار بالا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات صنعتی و ابزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح، تولید کننده و مجری انواع عایق های انعطاف پذیر حرارتی و اتصالات انبساطی پارچه ای ( Fabric Expansion joint )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع کمپرسورها هوای اسکرو (Oil free – Oil inject ) پکیج کامل ایستگاههای CNG، انواع بلوئر و تجهیزات جانبی کمپرسور شامل درایر، مخزن و فیلتر، با دارا بودن بزرگترین رفرنس فروش در کشور با بیش از ۱۰،۰۰۰۰ محصول",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، ساخت و تأمین تجهیزات و قطعات یدکی تجهیرات کارخانجات نفت، گاز، پالایش و پتروشیمی بازسازی و تعمیرات تجهیرات کارخانجات نفت، گاز، پالایش و پتروشیمی مهندسی ، نصب و اجرا تجهیرات کارخانجات نفت، گاز، پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سنسورها و تجهیزات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع الکترود های جوشکاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده قطعات تفلونی و پلیمری تولید کننده انواع قطعات آب بند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع واشرآلات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده اکتان بوستر ، انواع تینر های صنعتی ، فوری ، ساخنمانی و رنگ های صنعتی و ساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع روانکارهای صنعتی و خودرویی اعم از عمومی و تخصصی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولیدکننده قطعات لاستیکی و پلیمری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بخش صنعتی: تولید انواع واشر (گسکت) بخش شیمیایی: سولفات آلومینیوم و پلی آلومینیوم کلراید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد شیمیایی مورد مصرف در صنعت نفت : اتواع پودر وکف های آتش نشانی -انواع آنتی فوم - فوم حفاری - ریگ واش و کیمیکال واش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه،تولید و توزیع و فروش و خدمات پس از فروش مواد شیمیایی بهینه سازی آب های صنعتی در سیستم های کولینگ مدار باز و بسته و بویلر و اسمزمعکوس میباشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده مواد شیمیایی بهینه سازی آبهای صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد شیمیایی تصفیه و بهسازی آب- مواد ضد رسوب و خوردگی سیستم های خنک کننده و دیگ های بخار- آنتی اسکالانت سیستم اسمز معکوس- بایوساید ها و زیست کش ها- آنتی فوم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و مهندسی و ساخت پکیجهای فرایندی و پالایشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید گریتینگ به روش دستی و الکتروفورج و انجام عملیات گالوانیزه گرم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع دستگاه های جوشکاری و برشکاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید گرد روی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ليدات پكيج و تجهيزات:<br /> یوتیلیتی کولینگ-هیت اکسچنجر-کولر هوایی<br /> چیلر های اسکرو،توربوکور،ابزوربشن-HVAC(هواساز-فن کوئل-کولر های اسپلیت و پنجره ای-پکیج یونیت)<br /> پکیج نیتروژن-سازه های فلزی-EPC در ساخت پالایشگاه و پتروشیمی و تامين تجهيزات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بزرگترین تولیدکننده سنگهای سایش،برش و تخصصی در ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188503244",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ابزار دقیق نفت و گاز: تجهیزات اندازه گیری کیفیت گازها( تولید کننده کنتور های توربینی گاز/فلومترهای /التراسونیک و تابلو های آنالایزر گاز)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجری پروژه های دریایی به صورت EPC، طراحی و ساخت انواع سازه های دریایی سنگین( درب های حوض خشک، سکوهای نفتی، بدنه شناور)، تولید انواع قطعات پلی یورتان نظیر انواع پیگ¬های مورد مصرف در خطوط انتقال نفت، گاز و سایر فرآورده¬های نفتی شامل انواع Mandrelpigs،Polly",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع تراکتور ، قطعات ، کامیونت و بیل بهکو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع عایق های رول و لوله فوم الاستومری NBR و EPDM",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هلدینگ صنعتی در زمینه نفت آب انرژی ، خطوط لوله نفت گاز آب، پیمانکاری خطوط لوله، سازه های ساحلی و فراساحلی ، پروژه های EPC",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده قطعات لاستیکی/ترکیبی-روکش های درام و غلطک-رابرلاینینگ مخازن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجموعه فولمن شامل شرکتهای فولمن (پیمانکار پروژه پست های انتقال فشارقوی - صنعتی مهرآباد(سازنده تابلو فیدرهای فشارمتوسط ) - پالایش نیرو ( سازنده کلیدهای خلأ و سکسیونرهای گازی فشارمتوسط و تجهیزات اصلاح توان الکتریکی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات آموزشی- پژوهشی- ترویجی و مشاوره ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره ، طراحی ، تامین تجهیزات و اجرای سیستم های اعلام و اطفای حریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گروه مپنا به عنوان یک شرکت تولیدی، صنعتی و بازرگانی بین‌المللی به همراه ۴۱ شرکت زیرمجموعه خود، در زمینه طراحی و احداث نیروگاه‌های حرارتی (بخار، گازی و سیکل ترکیبی) و همچنین اجرای پروژه‌های نفت و گاز و حمل و نقل ریلی و نیز در حوزه سرمایه‌گذاری خصوصی در این",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سرمایه گذاری در حوزه انرژی(نفت، گاز،پتروشیمی و برق)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پژوهش و توليد انواع کاتاليست ها، نانو کاتاليست ها و جاذب های تخصصی صنايع فولاد، پتروشيمی، شرکت های پالايش نفت و صنايع شيميائی و همچنين بازيابی و احياء خارج از راکتور کاتاليست های مستعمل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و صادرات روغن های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی- تولید و تامین تجهیزات روشنایی- تامین تجهیزات ضد انفجار صنعت نفت ، گاز، پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شركت اكتشاف و توليد - پيمانكار حفاري در دريا و خشكي - سرويس هاي حفاري - تعميرات، نگهداري و تامين كالاهاي حفاري",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد شیمیایی برای تصفیه آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتصالات و فلنج و شیر آلات و ابزار دقیق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;