const data = [
  {
    "company": "موج گستران آداک",
    "role": "طراحی و ساخت بردهای مخابراتی و الکترونیکی",
    "address": "کوچه توحید 5",
    "phone": "2188083560",
    "email": "shahrokhmarz@gmail.com"
  },
  {
    "company": "بنیان ارتباط سهند فرهیختگان کیش",
    "role": "تولید تجهیزات فیبر نوری و رادیویی، تامین تجهیزات، طرح، اجرا و نظارت پروژه های مخابراتی",
    "address": "البرز- مهرشهر- منطقه ویژه اقتصادی پیام-بلوار شهید بابایی خیابان هشتم",
    "phone": "02634239719-20",
    "email": "info@bestel.ir",
    "website": "http://bestel.ir/"
  },
  {
    "company": "تحقیقاتی آزمون کیفیت",
    "role": "مشاور،طراح ،تولید وتامین کننده تجهیزات مخابراتی",
    "address": "كوچه نوزدهم",
    "phone": "84219000",
    "email": "mr.shokouhi62@gmail.com",
    "website": "http://www.azmoon-co.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مخابرات - ارتباطات - فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان ژرف پویان توس از سال 82 در حوزه تولید تجهیزات ارتباطی فعالیت خود را آغاز نمود. مهم ترین دستاورد این شرکت تولید روترهای بومی ژرف می باشد که بالغ بر 10 سال در رده های Core، Access و Distribute در شبکه سازمان های مختلف مورد استفاده عملیاتی قرار گرفته است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع چیلر، فن کویل، سیستم های سرمایشی و گرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده موبایل و تجهیزات الکترونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده رکهای شبکه و سرور رکهای مخابراتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده محصولات آرایشی و بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاه ترنچر و مجری فیبر نوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تأمین انواع ups ،باتری،شارژر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری مالی و اثربخشی اجتماعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و اجرای پروژه های ICT -طراحی و تولید محصولات اینترنت اشیا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم های صوتی تحت شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مودم های فیبر نوری تولید کننده آیفون های تصویری دیجیتال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارایه‌دهنده‌ی خدمات ارتباطی باندپهن بی‌سیم ثابت با فناوری‌هایWiMAX , LTE , Wi-Fi در بخش‌های خانگی، اداری و سازمانی در ایران و ارایه خدمات میزبانی و اجاره زیرساخت های مرکز داده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزارمرکز تماس و نگهداشت و پشتیبانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اپراتوری تلفن همراه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع تجهیزات فیبرنوری کابل فیبرنوری و سیم وکابل برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مراکز داده رایانش ابری امنیت مانیتورینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیم و کابل برق و مخابرات (زوجی) و کواکسیال(آنتن وrg59) وشبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اجرای طرحهای مخابراتی وارتباطی وفیبر نوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اپراتور ارتباطات ثابت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "راهکارهای جامع ارتباطی-ارائه خدمات اینترنت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سرمایه گذاری در حوزه فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم ابری ارائه انواع وب‌سرویس های احراز هویت مشتری، OTP، اعتبار سنجی، هوش‌مصنوعی و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید گوشی موبایل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع استندهای نمایشگاهی، غرفه سازی نمایشگاه، دکوراسیون داخلی و تولید انواع تابلوهای راهنما جهت مکانهای اداری و تجاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدماشین الات راهسازی وخدمات شهری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "---",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازیگران آینده دیجیتال که با نام تجاری HIRA شناخته می شود، با ارائه دو محصول مدیریت فرایند کسب و کار(BPMS) و سیستم اطلاعات منابع انسانی (HRIS) شکاف نرم افزاری در این دو بخش را در ایران پر خواهد کرد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معرفی خدمات بانک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اپراتوری تلفن همراه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات مخابرات وفیبر نوری تجهیزات و سامانه های اینترنت اشیا در زمینه شهر هوشمند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "it/ict",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع میکروداکت های مخارابی و لوازم جانبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارتباطات و فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات شبکه و انتقال داده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات مخابراتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات پسیو شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع باتری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تلفن اینترنتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده سرویس‌های ابری مبتنی بر GPU",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و فروش باتری‌های خودرویی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات ارتباطی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تنها تولید کننده انواع مودم های ADSL, VDSL , GPON با برند ایرانی U.TEL، اجرای پروژه های ارتباطی به صورت EPC",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش خدمات اینترنتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات ارتباطی ثابت و خدمات مرکز داده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره و ارائه راه حل های مبارزه با آلودگیهای میکروبی هوا و سطوح",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناروی.شبکه.مخابرات.ای تی .و....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات دیتاسنتر-نرم افزارهای امنیت شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده سرویس های OTP تلفنی، Secure OTP، پیام صوتی، تماس تعاملی، تماس واکنشی، تماس زنده، تماس امن، تماس هوشمند و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوش مصنوعی، نرم افزار، مرکز تماس، مرکز تلفن، ویپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت مدیریت آموزش دانه با تخصص در طراحی و راه‌اندازی سامانه‌های LMS، همکاری‌های موفقی با همراه اول و دانشگاه تهران و... داشته و بستری نوآورانه و کارآمد برای یادگیری الکترونیکی ارائه می‌دهد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های پیشرفته انتقال نوری و دسترسی نوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "---",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ترنچر حفاری فیبر نوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید اتصالات فیبرنوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ،مشاوره واجرای پروژه های مخابراتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "عرضه کننده انواع کابل های مخابراتی_فیبر نوری_مسی_ ملزومات شبکه FTTH و تجهیزات فیبرنوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات و ارتباطات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده خدمات دسترسی ماهواره ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات، امنیت شبکه ، نرم افزار های بومی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کابلهای مخابراتی مسی و نوری _ پترو شیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع ادوات صنعتی از جمله ترنچر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده اصلی تجهیزات ارتباطی و مخابراتی در زمینه انواع دکل های تلسکوپی پرتابل شامل دکل های پنوماتیک و وینچی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "روشنایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و مونتاژ ، فروش ، قطعات و تجهیزات مربوط به امداد و نجات و اورژانس و نیز ارائه خدمات پس از فروش این گونه تجهیزات ، تولید و فروش تجهیزات پزشکی ، انواع آمبولانس و خودروهای امدادی و خودروهای ویژه و ساخت انواع خودرو ، تولید ، مونتاژ انواع خودرو آتش نشانی ، جرثقیل ، حمل آب ، ساخت و تولید ماشین های حمل پول ، ساخت و تولید ماشین های حمل مواد ناریه ، ساخت و تولید خودروهای خاص ، تولید ، مونتاژ انواع کاربری تریلر ، کمپرسی ، تانکر آب ، تانکر سوخت ، بونکر سیمان ، پمپ بتن ، بتونیر ، حمل غذا ، و کاربری های خاص",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پرده های شید رول - زبرا- سیلوئیت - انواع پرده کرکره های چوبی و فلزی با سیستم ریموت کنترل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "منطقه ویژه اقتصادی متعلق به وزارت ارتباطات و فناوری اطلاعات شامل گمرک تخصصی حوزه ICT و محل احداث شهر بین المللی ICT",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اپراتور تلفن همراه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات و پشتيباني سخت افزاري و نرم افزاري شبکه اي کامپيوتري و مخابراتي،ارائه دستگاههاي جانبي شبکه هاي کامپيوتري و مخابراتي و لوازم جانبي مربوط به آنها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی / بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت رنسو در حوزه تولید محصولات الکترونیکی فعالیت دارد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده خدمات ارتباطی ثابت، سایر و دیتا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دستگاههای حضورو غیاب و نرم افزار های مربوطه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "PTN,SDH,PDH,PCM,DLC,CWDM,DWDM,Telecom Converters ,Telecom Testers",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصولات اصلی ما شامل کابل‌های فیبر، شکاف‌کننده PLC، سیم‌های پچ، اتصالات، آداپتورها، تضعیف‌کننده‌ها، راه‌حل‌های مدیریت فیبر، ماژول‌های SFP، PON OLT و ONU، همراه با سایر محصولات مرتبط با فیبر است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مراکز تلفن تحت شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مخابرات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نسل جدید انواع کابل فیبر نوری وتجهیزات پسیو مشاوره واجرای پروژه های FTTH",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمایت از شرکتهای دانش بنیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "---",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "-",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شبکه و امنیت و فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لینک مایکرویو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محافظت کننده سیم و کامل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده مراکز تلفن PABX و IP PBX و گوشی تلفن دیجیتال و IP Phone",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجری پروژه های صنعتی و عمرانی در کشور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات مخابراتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده نرم افزارهای مالی و اداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین مواد اولیه صنایع ریخته گری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوش مصنوعی کلان داده پردازش تصویر BI",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده راه حل، خدمات و نرم افزار های تحت وب، سامانه های مدیریت محتوا و پورتال های سازمانی و دانشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کابل های فیبرنوری و شبکه مسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات صداوتصویر، فناوری رسانه وبرودکست ، سامانه مدیریت فرایندهای کسب وکار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارایه انواع باتری های خودرویی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "موج نماافق درسال1388توسط دانش آموختگان دانشگاه صنعتی شریف پایه ریزی گردیدوباپشتوانه بیش از20سال تجربه درزمینه تحلیل،طراحی وتولیدانواع آنتن وقطعات پسیو ازپیشگامان بومی سازی قطعات فناورانه در ایران است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "---",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان نسیم ارتباط آینده با نام تجاری نسیم تلکام با هدف ارائه محصولات و راهکارهای حوزه VoIP و شبکه های NGN/IMS شروع به فعالیت نمود و در همین راستا محصولاتی از جمله SBC، سوئیچ های پرظرفیت مخابراتی، مرکز تماس (Call Center)، مرکز تلفن (IP-PBX) و … را طراحی و تولید نمود و خدماتی از جمله راه اندازی مراکز تلفن تحت شبکه، برگزاری دوره های آموزشی، پژوهش و مشاوره و همکاری فنی و تجاری با FCP, MVNO و MNO ها را در کارنامه خود دارد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سبد کابل (Wire Mesh Cable Tray) جایگزینی مناسب برای انواع سینی هدایت کابل و نردبان کابل (نردبان فلزی و آلومینیومی (Ladder)) می باشد. انعطاف پذیری بالا، سهولت در نصب، مقرون به صرفه بودن، سازگاری با انو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فضای اشتراکی،اینترنت،سالن جلسات،سالن کنفرانس و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات مخابراتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پهنای باند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله های مخابراتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات مخابراتی سیستم های انتقال فیبر نوری و سوییچ های شبکه مدیریت پذیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات شبکه - کابل شبکه و اتصالات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فن آوری اطلاعات وارتباطات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات و توزیع تجهیزات نظارت تصویری و امنیتی، گوشی هوشمند، سیستم های ذخیره سازی تحت شبکه، تجهیزات شبکه، نمایشگرهای خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات نظارت تصویری - اینترنت اشیاء - شبکه - voip",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "متال شیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع رک مخابراتی-کیسهای صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و تولید تجهیزات مخابراتی و رادیویی مورد نیاز صنایع ارتباطی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "راهکارهای بانکی و پرداخت، حوزه باتری و انرژی، تولید نرم افزار، محصولات حوزه سبک زندگی هوشمند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و ساخت تجهیزات غیرفعال پروژه‌های غیرفعال FTTx",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سرمایه گذاری در حوزه تک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توسعه نرم افزارهای مخابراتی و ارزش افزوده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و مشاوره و فروش و مجری شبکه کامپیوتری مبتنی بر فیبرنوری و شبکه ارائه راهکار های FTTH",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده جعبه های مخابراتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مرکز تماس ، VOIP ، سرویس های اطلاع رسانی ، پرداخت تلفنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "VoIP - Video Conferencing",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدات محصولات پسیو شبکه فیبرنوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فیبرنوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اپراتوری تلفن همراه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مخابرات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات مخابراتی در بستر فیبرنوری و تجهیزات شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;