const data = [
  {
    "company": "گروه بین المللی بهرادین انرژی پرشین",
    "role": "طراحی،محاسبه و تامین کلیه آیتمهای مرتبط با نصب تاسیسات مکانیکی و الکتریکی ساختمان اعم از ساپورت ، بست لوله ، انکربولت ، سینی کابل ، پیچ و مهره و محصولات آتش بند (فایراستاپ)",
    "address": "تهران - میدان فاطمی - ابتدای بزرگراه گمنام - نبش کوچه هفتم - پلاک 34 - واحد 1",
    "phone": "02188992840",
    "email": "info@behradin.com",
    "website": "https://www.Behradin.com"
  },
  {
    "company": "گل الکتریک پارت",
    "role": "نمایندگی فروش الکتروموتورهای صنعتی، کولری و خانگی الکترو پمپ ها، کف کش، لجن کش آب خانگی ، ساختمانی و لوازم تأسیسات ساختمان بزرگ ترین نماینده رسمی شرکت های موتوژن، الکتروژن، جمکو و ابارا در ایران",
    "address": "خیابان طالقانی، بعد از چهار راه بهار، نبش پاساژ روشن، پلاک 74 و 76",
    "phone": "77646701",
    "email": "info@goalelectric.ir",
    "website": "http://www.goalelectric.ir"
  },
  {
    "company": "گروه صنعتی هوایار",
    "role": "تولید کننده کمپرسورهای صنعتی / تجهیزات گازهای صنعتی / توربواکسپندرهای نفت و گاز",
    "address": "خیابان چهاردهم گاندی",
    "phone": "88202424",
    "email": "info@havayar.com",
    "website": "http://www.havayar.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و عرضه محصولات تاسیساتی و لوازم جانبی پکیج و رادیاتور و حوله خشک کن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره و طراحی انواع سیستم های ایمنی و امنیتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید ساپورت های مدولار تاسیساتی و مکانیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ی انواع دیگ های بخار و آبگرم و آب داغ و روغن داغ - تولید کننده ی انواع مشعل ها - تولید کننده ی انواع منابع و مخازن تحت فشار - تولید کننده ی انواع رادیاتورهای آلومینیومی و پانلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده سیستم گرمایش تابشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "درباره ما شرکت بازرگانی فورگ با تلاش و تجربه بیش از چهار دهه سابقه در واردات و صادرات انواع لوازم ساختمانی، صنعتی، تاسیساتی،باغبانی و کشاورزی مشغول فعالیت می باشد. در طی این سالها با تولیدکنندگان معتبر اروپایی و آسیایی در تبادل نظر بوده و اقدام به واردات محصولات و دانش فنی در راستای نیازهای کشور نموده است. دنبال نمودن دانش و تکنولوژی روز دنیا در تامین لوازم کشور از اهداف شرکت می باشد. شرکت بازرگانی فورگ از این پس نیز به موازات اهداف فوق در کسب رضایت مشتریان صنعتی و خانگی قدم برخواهد داشت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های تهویه مطبوع صنعتی و خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم های سرمایشی و گرمایشی ( تهویه مطبوع ) چیلر، بویلر چگالشی ،فن کویل ، داکت اسپلیت ، سیستمهای IT CENTER ، سیستمهای واتر سورس هیت پمپ ، روف تاپ ، روف تاپ چگالشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، اجرا و مشاوره تاسیسات مکانیکی و الکتریکی تعمیرات و نگهداری تاسیسات تعمیرات و نگهداری آنلاین تاسیسات تولید برد هوشمند و سامانه مانیتورینگ آنلاین تاسیسات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تابلو فرمان آسانسور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شیرآلات صنعتی و تجهیزات بخار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله و اتصالات تک لایه و پنج لایه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پمپ آب و منابع فلزی تحت فشار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع چیلر، فن کویل، سیستم های سرمایشی و گرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و مجری انواع آبنمای پویا، موزیکال و اینتراکتیو - تولید و تامین تجهیزات آبنماهای مدرن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده دستگاه های تصفیه آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پمپ های سیرکولاتور پمپ های تقویت فشارآبرسانی پمپ های سانتریفیوژ منابع انبساط بسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نمایندگی رسمی فروش و خدمات پس از فروش الکترو پمپ های گراندفوس و اتوماسیون دانفوس و منابع تحت فشار زیلمت و تولید کننده بوستر پمپ های ابرسانی و اتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "- سازنده ی انواع بوستر پمپ های آبرسانی و آتش نشانی - سازنده ی تابلوهای برق و کنترل - سازنده ی انواع شیر آلات و اتصالات صنعتی( چدنی ، برنجی ، آهنی و استیل) - سازنده شلنگ فن کویل -,واردکننده الکتروپمپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مطالعه، طراحی و تولید و خرید و فروش و خدمات پس از فروش در زمینه تجهیزات گرمایشی و سرمایشی صادرات و واردات انواع تجهیزات گرمایشی و سرمایشی و کلیه کالاهای مجاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مرجع فروش برترین برندهای تاسیساتی تامین لوله ، اتصالات ، شیرالات و متریال صنایع نفت ، گاز ، پتروشیمی و تاسیسات صنعت ساختمان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مواد ضد باکتری- مواد ضد آتش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات اطفا و اعلام حریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دومین تولیدکننده نوار چسب های عایق ضد خوردگی لوله های فولادی و پرایمر در خاور میانه با مارک آدرین شیمی و همچنین هفتمین تولیدکننده در جهان.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کانال تهویه مطبوع و فلنج های گالوانیزه TDC و همچنین عایق های الاستومری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رادیاتور پنلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات حرارتی و برودتی- سیستم های گرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دیگ های بخار آبداغ آبگرم و منابع تحت فشار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پکیج شوفاژ دیواری و رادیاتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیستمهای تهویه مطبوع شامل چیلر هوارسان پکیج هواخنک فنکویل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات موتورخانه استخر و ساختمانها مثل فیلترتصفیه آب شنی و دیگ آبگرم فولادی و تجهیزات استخر مثل آبنمای استخر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و طراحی انواع برج خنک کن و قطعات آن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید بردهای کنترلی برای سیستمهای تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات برودتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده فیلترهای صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ی تخصصی انواع مبدل های حرارتی و صفحه ای و شل اند تیوپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده برج خنک کن و قطعات پکینگ مدیا و موتور گیربکس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع پایه های لوازم خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع ساندویچ پانل-ساختمان پیش ساخته -کانکس و دربهای سردخانه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده آبکو وآبینه و برندهای ایرانی .....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین انواع لوله و اتصالات فلزی تامین لوله مانیسمان و لوله گالوانیزه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مبدل های حرارتی دستگاه های فیلتراسیون تصفیه هوا انواع مبرد فریونی سیستم های تهویه مطبوع و تبرید سیستم های سرمایشی و گرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع مبدل های حرارتی و برودتی پوسته و لوله ای ، اواپراتور و کندانسور مختص سیستم های تهویه مطبوع ، پولی و گاز پخش کن و لوله های شیار دار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیستم های گرمایش تابشی ، تولید کوره های هوای گرم ، تولید کوره های خشک کن سنگ ارائه کننده ی کولرهای صنعتی سلولزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "BMS و کنترل تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستمهای سردخانه و تهویه مطبوع و وارد کننده سیستمهای و کمپرسورهای سردخانه ای و تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع اسپلیت دیواری و ایستاده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی و تراش کاری قطعات برنجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برگزار کننده دوره های آموزشی تخصصی در حوزه های علوم مهندسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مبدل های حرارتی و تجهیزات مرتبط با انتقال حرارت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع شیرآلات کنترلی، کنترل ولو ،تجهیزات کنترل سطح ، لول گیج و تله بخار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتحادیه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله و اتصلات پنج لایه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سامانه های گرمایش تابشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتصالات انعطاف پذیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده پمپ های سیرکولاتور(شوفاژ ) و پمپ های خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید شیرآلات سیستم های بخار و کندانس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید منابع تحت فشار اب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی صنعتی بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع مبدل صفحه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تنها تولید کننده ی لوله های پنج لایه با تکتولوژی لیزر در ایران ؛ لوله های سه لایه یضد نفوذ اکسیژن ox؛ لوله های تک لایه ی پکس ؛ انواع اتصالات برنجی و عایق های ویژه ی گرمایش از کف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "* تولید الکتروموتور 25 وات الی 450 وات<br /> * تولید فن های فوروارد و بکوارد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع الکتروموتورهای سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده برد کنترل بوستر پمپ و قطعات الکترونیک برق شهر و ژنراتور و کارت رله برد و تابلو برق بوستر پمپ و آتشنشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کانال اسپیرال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجمن صنفي ارائه خدمات به توليدكنندگان صنايع حرارتي و برودتي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجمن صنفی کارفرمایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "جعبه های اتشنشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ و تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع رادیاتور آلومینیومی و پانلی، پکیج های دیواری و زمینی، مشعل، کولر گازی اسپلیت و داکت اسپلیت، رادیاتور حوله خشک کن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شیرآلات توپی یکربع گرد مخصوص گاز , شیرآلات توپی یکربع گرد مخصوص اب , شیرالات رادیاتوری و شیر آلات اطفائ حریق ساختمان ( اسپرینکلر )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاههای گرم کننده تابشی برای فضاهای بزرگ و سالن های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید شیروزانو رادیاتور شوفاژ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ديگ چدنی شوفاژ سانترال،پکيج چدنی شوفاژ زمينی و ديواری ،لوله و اتصالات چدنی فاضلابی ،قطعات چدنی سنگين صنعتی،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت اینسولیشن پارس تولیدکننده ورق های آی پی (iPDuct)با استانداردهای ملی و بین المللی جهت ساخت کانال های از پیش عایق شده انتقال هوای مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اولين مركز تخصصي تعميرات و بازسازي كمپرسور هاي تهويه و تبريد ( امونياك و فريون ) با بهره گيري از بروزترين تجهيزات و ماشين الات ، تحت گواهينامه و لايسنس از كمپاني هاي بين المللي.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله مسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین تجهیزات جانبی بخار، شیرالات استیل، شیرالات تاسیساتی، تجهیزات جانبی پمپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه و تولید تجهیزات تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و واردکننده سیستمهای تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آزمایشگاه تست عملکرد چیلر آب خنک، هواخنک و Evaporatively Cooled آزمایشگاه تست عملکرد انواع اسپیلت، داکت اسپیلت آزمایشگاه تست عملکرد انواع فن کویل تجهیز تست عملکرد انواع کمپرسور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تفکیک هوشمند و قبض دهی مصارف آب و برق گاز و انرژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انرژی متر و کنتورهای التراسونیک خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده و تامین کننده پروفیل های آلومینیوم هواساز و اتصالات دستگاه های هواساز و تهویه مطبوع و دمپر هوا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع کفکش -لجن کش - شناور و پمپ های سانتریفیوژ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ملزومات کمپرسور کولر شامل کلاج -بوبین-براکت-شیلنگ و سر شیلنگی و محافظ فن - طراحی وساخت ماشینهای مخصوص جوشکار اتومات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید جعبه کلکتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پمپ آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پکیج شوفاژ دیواری / رادیاتور پانلی و حوله ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده چیلر های فوق هوشمند تراکمی هواخنک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده مدرنترین هیترهای صنعتی و کولرهای سلولزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دیگ آبگرم فولادی ، مخازن تحت فشارغیر کروی ( به جز مخازن مواد غذایی ) ، دیگ بخار فایر تیوپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده رادیاتور پنلی، حوله خشک کن و پکیج های شوفاژ دیواری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نصب و راه اندازی، تعمیر و نگهداری کلیه سیستم های برودتی، حرارتی شامل سردخانه و چیلر و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توزیع و بسته بندی و پخش و خرید و فروش لوازم و تجهیزات و ماشین آلات تاسیساتی و سرمایشی و گرمایشی و اوازم یدکی مربوطه ، ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوله و اتصالات پلی اتیلن و پلی پروپیلن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فروش و داکت اسپلیت و چیلر و فن کویل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "عایق گرمایش از کف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید انواع فن و هواکش سانتریفیوژ و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تجهیزات ایمنی آتش نشانی شیرآلات آتش نشانی پمپ های آتش نشانی اسپرینکلر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاههای تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاه های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده دستگاههای تهویه مطبوع سرمایشی و گرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحي و توليد انواع سيستم هاي تهويه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فن و هواکش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع فن های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده : انواع دیگ بخار - دیگ آب گرم - دیگ روغن داغ - فیلتر شنی - مبدل های حرارتی - دی اریتور - سختی گیر - مخازن تحت فشار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دریچه های توزیع هوا ، دمپرهای کنترلی و دود و آتش و صداگیرهای صنعتی و ..",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات و قطعات سیستم تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سانتریفیوژ و هواساز و سقفی و کانالی و ....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع مبدل های برودتی و حرارتی و سیستم های تهویه مطبوع و سردخانه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع کویل های سرمایش و گرمایش و سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین تجهیزات مختلف تهویه مطبوع، نماینده انحصاری چیلر جذبی، تراکمی و سانتریفیوژ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید داکت اسپلیت و سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مخازن و وان های پلی اتیلن ذخیره آب و مواد شیمیایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تجهیزات سردخانه صنعتی و اقتصادی و مبدلهای حرارتی و ایرکولر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید رادیاتور شوفاژ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله و اتصالات U.P.V.C",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "قطعات پیش ساخته قالب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهویه مطبوع و سیستم های گرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های گرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع فیلترهای تهویه و سیستم‌های فیلتراسیون هوا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش و توزیع لوله مسی و لوازم مورد نیاز لوله کشی سرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع شاسی چیلر و کندانسینگ به روش پیچ و مهره ای و جوشکاری و تولید اتصالات مسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ترموستات های سرمایشی و گرمایشی شیر ترموستاتیک رادیاتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات و توزیع انواع الکترو پمپ های آبرسانی ، بوستر پمپ های آبرسانی و آتش نشانی ، مخازن تحت فشار ، پرشر سوییچ و ادوات مرتبط",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع مبدل حرارتی صفحه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و فروش جاروی مرکزی آسایش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع جاروبرقی مرکزی و دستگاه های نظافتی خانگی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تاسیسات و سیستم های سرمایشی و گرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید رادیاتور پنلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تاسیسات و تهویه و تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع لوله و اتصالات 5 لایه ، یو پی وی سی ، سیمانی، سرامیکی و نیز سیستم های گرمایشی، شیرآلات و کلکتورهای تاسیساتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم تهویه ( داکت اسپلیت )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات سرویس بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهویه و مدیریت دود",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع دریچه های هوا و دریچه های بازدید از جنس آلومینیوم، کناف و ام دی اف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع دریچه های تنظیم هوا - دمپرهای کانالی - صداگیر - ماسه گیر -باکس پلنیوم - انواع لوور و دریچه های خطی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم های تهویه مطبوع و مدیریت دود پارکینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع دستگاههای سرمایشی و گرمایشی.تهویه مطبوع شامل انواع داکت اسپلیت و چیلر و مینی چیلر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده انواع فن.هواکش.فن سانتریفیوژ . هواکش صنعتی . هواکش آکسیال . هواکش رادیال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و صادرات و بازرگانی قطعات برودتی کولر و یخچال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین و تولید انواع پمپ و بوستر پمپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین محصول",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ابزارآلات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتوماسیون صنعتی زیمنس(PLC-HMI-LOGO)،الکتروموتور زیمنس،تجهیزات فشار ضعیف (کنتاکتور-کلید مینایتوری-کلید کامپکت -کلید هوایی-سافت استارتر )، درایو زیمنس ، رله زیمنس- انواع روتر و مودم صنعتی برند CalAmpو انواع محصولات و ماشین آلات الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و تامین کننده کمپرسورهای اسکرو هوا، کمپرسورهای اسکرو گاز، پکیج های تولید گاز اکسیژن و گاز نیتروژن و سیستم های تبرید و تهویه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پروفیل های الومینیومی ساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های تهویه مطبوع ( اسپلیت - داکت اسپلیت - چیلر - مینی چیلر - فن کوئل )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تصفیه هوا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده جعبه کلکتور و صفحه نصب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کویل های سرمایشی و گرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده انواع دستگاه های برودتی(چیلر های جذبی و تراکمی،برج خنک کننده و داکت اسپلیت)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازه پایدار الهیه عرضه کننده سیستم های ساپورت تاسیسات لینک عایق های حرارتی ، برودتی و صوتی آرماسل وانفللکس آتشبند دودبند های فلمرو اتصالات انعطاف پذیر کایسه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده دستگاه های تهویه مطبوع و سردخانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید کنترل پنل لوازم خانگی و ترموستات لمسی و ترموستات تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش عايق هاي برودتي و لوازم كولر هاي گازي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برق و اتوماسیون صنعتی و ابزار دقیق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تمامی قطعات کمپرسور های برودتی و تاسیساتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ، تولید و فروش سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تشکل شرکتهای تاسیساتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "عرضه‌ی سیستم فاضلابی سوپردرین V با ونت متفاوت، لوله‌هاي تلفيقي سوپرپايپ، سیستم‌های تاسیساتی سوپروالو، رايزر سيستم،گرمايش‌كفي، سوپرفیکس و پمپ‌‌های ویلو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع لیفتراک در سوخت و تناژهای مختلف و انواع محصولات انباری ، انواع یدک کش ، ساید لودر و ریچ استاکر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات كالبراسيون، آزمون، تنظيم، تعمير و ابزار دقيق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره، مهندسی و تامین انواع لوله، اتصالات ، شیرآلات و الکتروپمپ های صنعتی و تاسیساتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع فوم های EPE( پلی اتیلن),تولید کننده انواع فوم های XPE(کراسلینگ)     تولیدکننده    ISO9001:2015",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تمامی فعالیتهای مرتبط با امور بازرگانی تولید،فروش،صادرات و واردات،خرید،ساخت مونتاژو پخش سیستمهای سرمایشی و گرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نماینده رسمی و تامین کننده شیرآلات ، لوله و اتصالات صنعتی و تاسیساتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده شیرآلات اتوماتیک و تجهیزات کاهنده مصرف آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه انواع خدمات و محصولات بیمه ای در رشته های مختلف اعم از بیمه اشخاص ، اموال و غیره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تجهیزات برودتی، مخازن تحت فشار و مبدل های حرارتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع لوله و اتصالات U-PVC و پلی اتیلن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاور، طراح و سازنده انواع سیستم های تاسیساتی، گرمایشی و سرمایشی، تهویه مطبوع، تصفیه آب، سردخانه ای، نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیستم های تهویه مطبوع در تمامی دستگاه های سرمایشی و گرمایشی وتولید تمامی قطعات مربوط به تهویه ( مبدل - کویل - کندانسور - فیلتر و....)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحي ، مونتاژ و تولید انواع سیستم هاي حرارتي وبرودتي و تهویه مطبوع ، هواساز ، کولر ، پکیج گازسوز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کولر های گازی اف آر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده شیرآلات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید بخاری هرمتیک کم مصرف و هوشمند شوکت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و مونتاژ ، فروش ، قطعات و تجهیزات مربوط به امداد و نجات و اورژانس و نیز ارائه خدمات پس از فروش این گونه تجهیزات ، تولید و فروش تجهیزات پزشکی ، انواع آمبولانس و خودروهای امدادی و خودروهای ویژه و ساخت انواع خودرو ، تولید ، مونتاژ انواع خودرو آتش نشانی ، جرثقیل ، حمل آب ، ساخت و تولید ماشین های حمل پول ، ساخت و تولید ماشین های حمل مواد ناریه ، ساخت و تولید خودروهای خاص ، تولید ، مونتاژ انواع کاربری تریلر ، کمپرسی ، تانکر آب ، تانکر سوخت ، بونکر سیمان ، پمپ بتن ، بتونیر ، حمل غذا ، و کاربری های خاص",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله و اتصالات فاضلابی، لوله های برقی، جداره چاه و آبرسانی فضار قوی از جنس یو پی وی سی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رادیاتور پانلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ساخت انواع دیگ های آبگرم ،بخار و روغن داغ و تجهیزات وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع تاسیسات تهویه مطبوع(شوفاژ، چیلر،پکیج، فنکویل)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مخازن پلی اتیلن تک و چند لایه و قطعات حجیم پلی اتیلنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رادیاتور پانلی - پکیج شوفاژ دیواری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید اواپراتور و کندانسور و کوئل های سرمایشی و گرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید رادیاتور و پکیج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع تجهیزات استخری(مبدلهای حرارتی صفحه ای،پوسته لوله ،فلنچی ،دیگ آب گرم ، کرتین ،شوتر و...)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع شیرآلات برنجی استاندارد از سایز 1/2 تا 3 اینچ برای سیستم های گاز رسانی و آب رسانی آب شرب و سیستم های سرمایشی و گرمایشی و تولید کننده اتصالات برنجی استاندارد برای لوله های 5 لایه بصورت کوپلی و پرسی و تولید کننده ماشین آلات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع فوم پلی اتیلن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دستگاههای تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "یخچال - ماشین لباسشویی - کولر گازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع الکتروپمپهای خانگی . صنعتی . تاسیساتی . زمینی . آبرسانی .آتشنشانی . پکیجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تأمین و فروش مستقیم انواع لوله و اتصالات Upvc pn16 و تجهيزات استخري",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده دیگ های چدنی موتورخانه های گرمایشی و پکیج های زمینی و دیواری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دستگاه های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مشعل های صنعتی و ساختمانی ونفت وگاز وپتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مبدلهای حرارتی -لوله و اتصالات مسی - تولید منبع انبساط-طراحی و ساخت قالب و تولید قطعات فلزی لوازم خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کف خواب های صنعتی سرویس بهداشتی وحمام وپشت بام جهت زیر سازی وآب بند کردن صد درصدی سرویسهای بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجری کانال های پلس یورتان پی پال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چسب های یک طرفه و دو طرفه، انواع شبرنگ های قابل چاپ، انواع شبرنگ های راهداری و ترافیکی، انواع مدیاهای قابل چاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تصفیه و ضدعفونی آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنعت تهویه و تبرید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع ورقهای تخت فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده المنت دهای حرارتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله و اتصالات پلیمری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دیگ های بخار و آبگرم و روغن داغ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاه تصفیه آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کلکتور و اتصالات مربوطه جهت سیستمهای گرمایش از کف ساختمان و آبرسانی<br /> تولید لوله های برنجی بدون سرب جداره نازک با قابلیت خمکاری و فرمدهی سرد جهت تولید شیرآلات بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات دیگ های بخار - ابگرم - روغن داغ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم پیچی کمپرسور های برودتی اسکرو و پیستونی توسط دستگاه و تعمیر مکانیکی کمپرسورهای برودتی اسکرو و پیستونی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ساندویچ پانل پلی اورتان و پلی استایرن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع هیترهای گازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع شیرآلات صنعتی ( چدنی - برنز ) و فلنج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولیدکننده دیگ های بخار، آبگرم ، آب داغ، روغن داغ ، مبدل های پربازده اسپیرال تیوب، سیستم های تصفیه آب ، منابع و مخازن تحت فشار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحي،مهندسي معکوس،مدل سازي،ماشين کاري، ريخته گري آلياژهاي پايه مس ،آلومينيوم ، چدن ، فولاد ، استيل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شیرآلات صنعتی (تاسیسات)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین لوله های مسی و اتصالات و عایق های مربوطه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اولین و تنها تولید کننده انواع مبدل های حرارتی صفحه ای در ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پکیج و آبگرمکن برقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش تجهیزات استخر و پمپ سیرکولاتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع مشعل های صنعتی تک سوخت،دوگانه و سه گانه سوز در ظرفیت های مختلف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع دستگاه های کندانسور و اواپراتور و کویل،ایرکولر ، و همچنین انواع لوله های فین دار و پره دار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید شیر رادیاتور و شیر پکیجی و شیلنگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بوستر پمپ های آبرسانی ، آتش نشانی و آبیاری فضای سبز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیید کننده سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولی کننده شیر آلات برنجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کالا های مربوط با استخر سونا و جکوزی و خدمات استخر سونا و جکوزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده شیلنگ های اتصالات (پمپ آب ،پکیج،آبگرمکن،فن کوئل، شیلنگ های تکپایه و شیلنگ های ساختمانی آفتابه و دوش)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ،ساخت ،تولید چیلر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سردخانه صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاه های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع چیلر و دستگاه های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده شیرآلات شوفاژ ، پکیج ، بهداشتی و شیرآلات و اتصالات گرمایش از کف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع مشعل ، دیگ بخار ،دیگ روغن داغ، دیگ آبگرم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برش و فرم دهی فلزات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ورق (شامل کویل، تسمه و فویل)، لوله (به صورت شاخه، کویل و پنکیک) و مقاطع (شامل سه گوش، چهار گوش، شش گوش و میلگرد توپر و توخالی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده لوله مسی بدون درز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ;کننده مواد بازدارنده از خوردگی فلزات و انواع رسوب زداهای صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع هواکشهای صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع پمپ های گریز از مرکز و فشارقوی، پمپ ها و قطعات سفارشی و خاص",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین انواع پیچ و مهره و واشر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید چسب های صنعتی، ساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده پکیج شوفاژ و مشعل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمایت از شرکتهای دانش بنیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم های تهویه مطبوع- چیلرهای صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی مشاوره تامین تجهیزات اجرا راه اندازی و نگهداری سیستم های ایمنی و آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نمایندگی رسمی محصولات کارخانه الکتروژن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و تامین کننده قطعات تهویه مطبوع.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده دستگاه های تهویه مطبوع,حرارتی,برودتی و انواع هواکش ها.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش و خدمات پس از فروش سیستمهای تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قطعات ایمنی و آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید شیرآلات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم های گرمایشی تابشی و کوره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید رادیاتورو حوله خشک کن تمام استیل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فوم الاستومریک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع مبدل های حرارتی ، کویل ، سیستم های تهویه مطبوع و سردخانه، چیلر تراکمی، پکیج یونیت، هواساز، برج خنک کننده، فن کویل، یونیت هیتر، کندانسور، اواپراتور، ایرکولر، اویل کولر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله و شلنگهای ارتباطی انعطاف پذیر از جنس استیل و تولید کف پوش مسیر تردد نابینایان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده بوستر پمپهای آبرسانی و آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع فلنج صنعت آب و فاضلاب و بخار و نفت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های سرمایشی گرمایشی تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "-",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع لرزه گیر های لاستیکی تولیدکننده انواع اتصالات آکاردئونی تولید کننده انواع شیلنگ های فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پمپ و تولید هواکش صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین انواع مواد رسوب زدا ضد رسوب و ضد خوردگی و تامین ادتیو ها و محلول چیلر های جذبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کانالهای هوای اسپیرال و چهارگوش پیش ساخته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات تصفیه و گندزدایی آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کولر های خانگی و صنعتی. هواساز، هیتر های گازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحي وتوليد قطعات الكترونيكي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع الکتروموتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ادوات کشاورزی و تجهیزات و کاشت گلخانه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیستم های تهویه مطبوع و تجهیزات سرمایشی گرمایشی از جمله چیلر،انواع فن کویل،هواسازهای معمولی و هایژنیک،روفتاپ پکیج،اکونوپک و داکت اسپیلت با برندهای ASAVAN و SATRAS",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قطعات انواع دستگاههای صنعتی و خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده قطعات پکیج دیواری و لوازم نصب پکیج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده فیلم پی وی سی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دریچه های تنظیم هوا ، دمپر های بین کانالی ، کلاهک های صنعتی ، کانال اسپیرال و چهارگوش بازرگانی انواع محصولات تهویه سرمایش و گرمایش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده سیستم های سرمایشی و گرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد لوله فولادي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدات کولرگازی و اب سردکن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوازم پکیج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه و تولید کانال های انتقال هوا و تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "یمان کاری عمومی و انجام پروژه های EPC، طراحی، ساخت، نصب و راه اندازی تجهیزات نفت، گاز، پتروشیمی و نیروگاهی شامل انواع مخازن ذخیره، مخازن تحت فشار سیار و ثابت، برج های تقطیر، مبدل های حرارتی، ایر کولر، مخازن کروی، هیترهای غیرمستقیم گاز، واحد های سیار فراور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تخصصی خطوط و ماشین آلات بسته بندی نهایی(نفت و گاز و پتروشیمی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نماينده رسمي و مستقيم كمپاني تستو آلمان و تامين كننده انواع تجهيزات اندازه گيري testo و ارائه دهنده بالاترين خدمات پس از فروش برند فوق مي باشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم های سرمایشی و گرمایشی ماشین های لباسشویی ماشین ظرفشویی تلویزیون",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و فروش دستگاه های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین سازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بزرگ ترین تولید کننده مخازن پلی اتیلن کشور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحي ، مشاوره ، اجراء و ساخت کليه سيستم هاي پالايش و ضدعفوني آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مخازن تحت فشار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاه تهویه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش تجهیزات سرمایشی و گرمایشی و استخر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "عرضه کننده محصولات مسی<br /> لوله و اتصالات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید رطوبت سرد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "قابل نصب روی تمام رادیاتور های تولید شده و درحال استفاده جهت سیستم های گرمایشی یا سرمایشی کارخانه ها ، ادارات ، اماکن دولتی ، مسکونی ، خودرو و ماشین آلات صنعتی و تمام سیستم های انقال دهنده دما",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تاسیسات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع کانتینر ایزوله و یخچالی و ساندویچ پانل های پلی اورتان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع لرزه گیر و اکسپنشن جوینت و شیلنگهای تاسیسات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فن سانتریفیوژ.هواساز ایرواشر و هایژنیک.بازوی تهویه موضعی.پلاگ فن.سایکلون.فیلتر کارتریجی.انواع تجهیزات تهویه صنعتی و مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توسعه سیستمهای تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت مخازن ذخیره سازی آب و صنایع غذائی و داروئی و تجهیزات وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات و سیستم های سرمایشی ، گرمایشی و تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کانالهای گالوانیزه صنعتی، کانالهای انواع فلکسیبل انتقال هوا STI، عایق الاستومریک STI FLEX",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید الکتروموتورخانگی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع دریچه های تنظیم هوا و دمپرهای بین کانالی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع دریچه و دمپر های تنظیم هوا-دمپرهای بین کانالی-صداگیرهای صنعتی و لوله های فلکسی بل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده لوله ،شیرآلات ، اتصالات ،تجهیزات ابزار دقیق ،مبدل حرارتی و خنک کننده روغن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت وتولید انواع دستگاههای تهویه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پکیج شوفاژ دیواری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوازم جانبی پکیج شوفاژ دیواری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت کانال هوا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید وساخت سیستم های تهویه مطبوع سرمایش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد کننده تخصصی دستگاه هاي الكترونيكي محافظ ولتاژ برق آنالوگ و دیجیتال مخصوص يخچال - يخچال فريزر - صوتي تصويري- كامپيوتري- پكيج - پمپ ....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله های تک لایه و سه لایه پلی پروپیلن واتصالات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تجهیزات گرمایشی و سرمایشی ، جت هیتر، کوره هوای گرم ، هواکش‌های صنعتی ، فن های سیرکوله ،اینلت و سوپر کولرهای پلیمری سلولزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هواساز .چیلر . فن کویل .پکیج یونیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیستم های تهویه مطبوع( کولر ابی و کولرصنعتی و هواساز و داکت اسپیلت و هیترگازی و ....)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کانال های گالوانیزه صنعتی فلنج های صنعتی ساپورتهای صنعتی عایق های الاستومریک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصولات سرمایش تبخیری ، گرمایش تابشی و هوای گرم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کانال فلکسیبل جهت کانال کشی دستگاه های داکت اسپیلت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع فن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كننده ضد رسوب و ضد خوردگي پكيج و رادياتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوازم نصب پکیج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده قطعات سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع مقاطع برنجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده شیرآلات چدنی موتورخانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پمپ های آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاه های اب مقطر ساز و تصفیه اب و دیونایزر های ازمایشگاهی پزشکی دندان پزشکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده<br /> لوله های مسی موئی، اتصالات مسی،<br /> لوله های عایق دار مسی و لوله عایق پلی اتیلن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله و اتصالات upvc از سایز 20 الی 1200 میلیمتر - با استانداردهای 9119،13361،9118 و سیستم الکتریکال 11105 - چهار سال صادر کننده برتر کشوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و وارد کننده پمپ های آبرسانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دستگاه های کلرساز نمکی تصفیه استخر-عضو پارک علم و فناوری دانشگاه تهران-دانش بنیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های تهویه مطبوع و مبدل های حرارتی یا برودتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم‌های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده شیر آلات اتصالات برنجی و لوله های پنج لایه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع فن کویل و چیلر های صنعتی (process cooling ) و تهویه مطبوع خانگی و تجاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "عرضه فطعات و لوازم اصلی و جانبی لوازم خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله و اتصالات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی واجرای سيستم های تهويه صنعتی طراحی وساخت سيستم فيلتراسيون ساخت انواع دستگاههای غبارگيرصنعتی طراحی و ساخت انواع دستگاههای غبارگيرجت پالس تا ظرفیت 500/000m3/hr طراحی و ساخت انواع دستگاههای غبارگير",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دستگاه‌های تصفیه آب و قطعات جانبی<br /> تولید کننده قطعات جانبی پکیج، پمپ‌های آب‌رسانی و منابع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و بهره برداری از از انواع رادیاتور، شیرآلات صنعتی و خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده دیگ‌های آبگرم و بخار و چگالشی و روغن داغ، مخازن تحت فشار، مبدل حرارتی و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ماشین آلات برش کاری و خم کاری فلزات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": ";کالیبراسیون دستگاههای اندازه گیری ابزار دقیق شامل دما ورطوبت و فشار و سرعت و آنالایزرهای گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تاسیسات وتجهیزات استخری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیستم های تهویه مطبوع و سردخانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید،واردات وصادرات سیستم های تهویه مطبوع مجری تهویه مطبوع و فروش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دستگاه های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهویه مطبوع<br /> تاسیسات<br /> فنی و مهندسی<br /> عایق<br /> شیرآلات گرمایشی سرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده مخازن پلی اتیلنی ذخیره آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوله و اتصالات پلیمری برای مصارف فاضلابی و آبرسانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محافظ هوشمند هیدروچک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پوشش ضد حریق-رنگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت دستگاههای تهویه مطبوع و سیستمهای برودت صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید تجهیزات و بردهای الکترونیکی سیستم‌های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پمپ های آب خانگی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فعالیت اصلی ما تامین مواد مورد نیاز صنایع HVAC (گرمایش، تهویه و تهویه مطبوع)، برق و خودروسازی است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قطعات ساخت دستگاههای تهویه مطبوع شامل : پروفیل های آلومینیومی فریم هواساز، یراق آلات بدنه، دمپر های آلومینیومی و تولید پولی های چدنی بر اساس استاندارد DIN2211",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات کنترل آب در صناع گرمایشی و استخر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده انواع دستگاههای تزریق فوم تابلو برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع کانالهای گردوچهارگوش اسپیرال -سه زانو -تبدیل -فلنچ -ساپورت کانالهای چهارگوش ماشینی (شوت زباله -فلاشینگ ) کانکتور های برزنتی بین کانالی خرطومی -فلکسی -کمپی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "الکترو موتور وهواکش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاه های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و فروش پکیج دیواری گازسوز و شیرآلات بهداشتی و رادیاتورهای پنلی فولادی و انواع حوله خشک کن ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پمپ آب، کفکش، لجن کش، شناور، ست کنترل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سرمایش، گرمایش، تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کلیه تجهیزات تهویه مطبوع از قبیل چیلر، هواساز، داکت اسپلیت و سردخانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیستم های گرمایشی و سرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت انواع فن ها ،اگزاست فن کانالی چت فن ،ساخت ایمپلر و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تصفیه و آب و فاضلاب و تولید مواد شیمیایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ی اتصالات مسی شامل زانو ، سه راهی ،بوشن ، یو و تبدیل جهت صنایع بیمارستانی، برودتی و حرارتی ,",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ساخت و نصب پکیج تصفیه فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله استیل و انواع شیرالات استیل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت مبدل های حرارتی صفحه ای ،مبدل های جوشی و نیمه جوشی،ساخت ایر کولر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش و خدمات سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم ساپورت مدولار تاسیساتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع کویل های سرمایشی و گرمایشی، کندانسور هوایی، کندانسور آبی، اواپراتورهای DX ، مبدل های پوسته لوله ای، کولر یونیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع مبدل های حرارتی-تولید انواع کندانسورهای تهویه در تمامی ابعاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده دستگاه های تهویه مطبوع چیلر های تراکمی انواع هواساز ها فن کویل پکیج پشت بامی انواع اگزوست فن برج خنک کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های گرمایشی و تابشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توزیع کننده لوله و اتصالات مس، تولید کننده پایه های زمینی و دیواری جهت نصب کولر گازی، تولید کننده لوله های مسی عایق دار دوقلو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین و توزیع کننده انواع لوله و اتصالات مسی و برنجی، لوله آهنی ساده و مسوار استیل، عایق و کلیه لوازم برودتی و حرارتی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید بوستر پمپ های آب رسانی و آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستمهای آبیاری قطره ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اولین تولید کننده فن های مقاوم در برابر حریق در ایران و ارائه دهنده انواع راهکارهای تهویه در زمینه مشاوره ،طراحی ، تامین و اجرا و نماینده انحصاری S&P اسپانیا ،MyAir انگلستان و fanevolution ایتالیا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدكننده پكیج شوفاژ دیواری، رادیاتور آلومینیومی ،آبگرمكن دیواری فوري، حوله خشک کن فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دریچه تنظیم هوا و دمپرهای صنعتی و تجهیزات کانالی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع عایق های رول و لوله فوم الاستومری NBR و EPDM",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع دریچه ها و دمپر های توزیع هوا هود و پرده های هوا و سیستم های VAV",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع مقاطع توپر و توخالی برنجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ساپورت های مدولار تاسیساتی و انواع بست مهره جوشی روکشدار، رگلاژی، رایزری، اسپرینکلر، کرپی و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، ساخت و تولید قطعات و مجموعه های پلاستیک و الومینیومی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید جعبه و تجهیزات آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت یزدلوله ازسال 1375 فعالیت خود را به عنوان اولین تولیدکننده لوله و اتصالات پلی پروپیلن در یزد آغاز نمود. در راستای تولید محصولات باکیفیت، رعایت اصول کنترل کیفی همواره سرلوحه ی کار کارکنان این شر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد سيستم هاي سرمايشي و گرمايشي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ، مونتاژ و تعمیر کمپرسورهای هوا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ساپورت های تاسیساتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تعمیر و نگهداری مدرن سیستم های گرمایشی و سرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع بلوور فن برای سیستم های تهویه مطبوع، فن کویل و کولر های آبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برگزاری دوره های آموزشی تخصصی تاسیسات بصورت حضوری و آنلاین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع محصولات سرمایشی و گرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;