const data = [
  {
    "company": "پارسیاگاز آسیافراز",
    "role": "تولید کننده گازهای طبی و صنعتی",
    "address": "کیلومتر 30 اتوبان تهران قم-شهرک صنعتی شمس آباد بلوار بهارستان خیابان زکریای رازی کوچه سنبل 2 پلاک 3",
    "phone": "02156906192",
    "email": "hamid@parsiagas.com",
    "website": "//parsiagas.com/"
  },
  {
    "company": "گروه صنعتی هوایار",
    "role": "تولید کننده کمپرسورهای صنعتی / تجهیزات گازهای صنعتی / توربواکسپندرهای نفت و گاز",
    "address": "خیابان چهاردهم گاندی",
    "phone": "88202424",
    "email": "info@havayar.com",
    "website": "http://www.havayar.com"
  },
  {
    "company": "صنایع فلزی ارکان متاع البرز",
    "role": "تولید کننده گریتینگ وبست اختصاصی جهت سکوی پروژه های نفت گاز و پتروشیمی",
    "address": "البرز،ماهدشت،شهرک صنعتی ماهدشت،خیابان سرداران، انتهای خیابان هفتم جنوبی",
    "phone": "2637850400",
    "email": "arkanmata95@yahoo.com",
    "website": "www.arkanmata.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات نوین مهندسی سطح و پوشش دهی به روش پاشش حرارتی با بهره گیری از پوشش هایی نظیر کاربید تنگستن، کاربید کروم، اکسید کروم، آلومینا، MCrAlY، کولمونوی، استلایت و... بر روی قطعات پمپ و کمپرسورها و تجهیزات درون چاهی و سرچاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حرارتی ،برودتی و تهویه صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیشرو در ارایه خدمات مهندسی، تامین، ساخت، نصب و راه اندازی تجهیزات صنایع نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد انواع روانكارهاي موتوري-صنعتي-درياييگريس وضديخ وفرآوردههاي جانبي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هدف ما ایجاد تحول اساسی در صنعت برق است. این کار با تغییر نگرش متخصصان صنعت امکان پذیر است که مستلزم افزایش سطح دانش و تلاش برای تغییر و پیشرفت است. برنامه مستمر ما معرفی نگرش های جدید در طراحی تجهیزات و پیاده سازی آن ها بر اساس دانش روز دنیا است تا روش طراحی و بهره برداری از شبکه برق را با رویکردی علمی تر و اقتصادی تر متحول نماییم. گروه اسفا، طراح و سازنده انواع رله های حفاظتی، تجهیزات تست و عیب یابی، دستگاه های اندازه گیری و هوشمندسازی در شبکه های الکتریکی و ارائه دهنده خدمات و سامانه های نرم افزاری در زمینه های فوق الذکر است. تغییر در راه است...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های مانیتورینگ و کنترل هوشمند موتورخانه BMS و EBMS",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بزرگترین توليدکننده انواع الکترودهاي‌ جوشکاري با قوس الکتريکي، پودرها و مفتولهاي ‌جوشکاري زير پودري، مفتولهاي‌ جوشکاري با گاز محافظ، سيم‌جوشهاي توپودري و سنگهاي سايش و برش با حدود 60 سال سابقه فعاليت ‌در ايران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید متانول",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های تهویه مطبوع صنعتی و خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت مواد نانویی با تکنولوژی بالا و سفارشی برای صنایع ،ساخت و طراحی تجهیزات مرتبط و مورد نیاز رشته های مکانیک، متالوژی، عمران، شیمی، نفت و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ساخت تامین و تعمیر انواع مکانیکال سیلها و سیستمهای آب بندی و تجهیزات وابسته و اولین و تنهاترین شرکت ایرانی سازنده انواع پلانهای حفاظتی پمپ - اورینگ - گسکت - بیلوز - مکانیکال سیل- پلان - ساپلای - سیستمهای آب بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پالایش نفت خام و میعانات گازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Electrical Heat Tracing System Electrical Heater",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Field of Activities: Manufacture of piping include elbow,tee,reducer,cap,bend,and pipes valves ,bolts and nuts and OEM tank and so on with ISO,API,CE,ASME certificates.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Manufacturer of carbon steel pipe fittings: Elbow, Tee, Cap and Reducer",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Non Magnetic Drill Collar SLW-3 Non Magnetic Flex Collar SLW-3",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Super alloy has excellent performance in properties like high temperature, high pressure, corrosion, fatigue , so it can be widely used in petrochemical, power plant desulfurization, aerospace, ship, machinery, communications,and other fields.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Products: pipes, fittings and flanges Professional manufacturer with 28 years’ experience. Product size range: 1/2” to 96”; material grade: CS, AS, SS and DSS. Approved vendor of NIOC, NIGC, NPC, NIORDC, ICOFC and so on.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Oil Field, Refinery, Gas field, FPSO etc.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "As a professinal forged flange manufacturer in China, founded in 1988, we can manufacture CS, SS, AS and Al-alloy flanges, forgings as per national, international standards and clients' drawings.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Wuzhou Valve Co.,Ltd. was founded in 1978.Our company produces 10 major series of products totaling 1,200 varieties and specifications of high temperature,high pressure,high wear resistand ,and large diameter ball valves,gate valves,butterfly valves,globe",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پمپ های سانتریفوژ، فیلترپرس، فیلتر محفظه ای، اتصالات و تجهیزات ضد خوردگی (ضد اسید)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت پمپهای سانتریفیوژ صنعتی (مطابق با استاندارد API ) ، قطعات یدکی انواع تجهیزات دوار (پمپ ، کمپرسور و توربین) ، مکانیکال سیل ، دیزل پمپهای خودمکش سیار و تریلر پمپهای آتش نشانی ، تجهیز خودروهای لجن کش و آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "احداث تصفیه خانه آب و فاضلاب پروژه های نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسی، تأمین تجهیزات، احداث و بهره برداری تصفیه خانه های آب وفاضلاب مجتمع های آب شیرین کن و بازیافت پساب های صنعتی، برای صنایع نفت، گاز، پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و مجری تصفیه خانه های پیشرفته آب و فاضلاب شهری، بیمارستانی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، تولید و تعمیر شیرآلات صنعتی (Control Valve) به همراه اکچویتور تولید قطعات استیل / فلزی صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1- طراحی و ساخت راپچر دیسک¬ (Rupture Disc) 2- ساخت کامل آند¬های و کاتدهای مختلف بویژه آندهای MMO 3- ساخت و تجهیز سلول¬های واحد تولید کلر 4- ساخت قطعات خاص توربین، کمپرسور و تجهیزات دوار 5- انواع قطعات سوپرآلیاژی به ویژه فنرهای تخت و واشر فنرهای سوپرآلیاژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات اطفا و اعلام حریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دومین تولیدکننده نوار چسب های عایق ضد خوردگی لوله های فولادی و پرایمر در خاور میانه با مارک آدرین شیمی و همچنین هفتمین تولیدکننده در جهان.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اورهال و تعمیرات اساسی تجهیزات دوار در صنعت نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسي ،ساخت و نصب تجهيزات صنعت نفت و گاز، پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین انواع پیچ و مهره و استاد بولت در صنایع نفت . گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مواد شیمیایی مورد مصرف در صنایع نفت گاز پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02144842127",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات آزمایشگاهی و مواد شیمیایی نفت و گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده فلنج و اتصالات فورج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دی کلسیم فسفات DCP دامی که برای تهیه خوراک دام استفاده میشود",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده برج خنک کن و قطعات پکینگ مدیا و موتور گیربکس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، تولید و نصب سیستم های آب بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کاتریج های لیزری و مواد مصرفی ماشین های اداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده لوله و اتصالات و مخازن کامپوزیتی (GRP و GRE و GRV)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع گریس پمپ ها فشار قوی شیرالات - گریس و روانکارهای صنعتی - ابزارهای تعمیر نگهدارای شیرآلات - ارائه دهنده خدمات آموزشی و مشاوره ای در خصوص شیرآلات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات تست و بازرسی اولین و تنها آزمایشگاه در زمینه تست تجهیزات ضدانفجار مورد استفاده در صنایع نفت و گاز تست کلیه تجهیزات الکتریکی و الکترونیکی و تجهیزات ضدانفجار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1- طراحی و ساخت سیستمهای اندازه گیری میترینگ برای اولین بار در ایران در سازمان منطقه ویژه اقتصادی پیام 2- طراحی و ساخت سیستم پروینگ به منظور احداث مرکز انجام عملیات کالیبراسیون در سازمان منطقه ویژه اقتصادی پیام 3- در اختیار داشتن 7 عدد کن به ظرفیت های1 لی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده میز تست شیرهای صنعتی و اطمینان، کنترل پانل سرچاهی،یونیت بوستر گاز، یونیت تست هیدرواستاتیک و سایر تجهیزات هیدرولیک و فشار بالا. عضو انجمن سازندگان تجهیزات صنعت نفت ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تأمین انواع ups ،باتری،شارژر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین انواع نسوزها و طراحی ساخت و اجرای کوره های صنعتی تامین جاذب و کاتالیست و موادشیمیایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "88311706",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه کننده دستگاههای نظافت صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع شیرآلات کنترلی، کنترل ولو ،تجهیزات کنترل سطح ، لول گیج و تله بخار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02146017392",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتحاديه صادركنندگان فرآورده هاي نفت،گاز و پتروشيمي ايران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت اراک ریل از سال 1385 برای اولین بار در کشور، تولید گریتینگ به روش جوش مقاومتی را آغاز نموده و محصولات این شرکت شامل گریتینگ الکتروفورج، پنل گریتینگ، گریتینگ تسمه درتسمه، پله، کلمپ و گریتینگ با پوشش گالوانیزه گرم میباشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحي و ساخت شيرآلات نفت و گاز شير آلات پلاگ ولو از سايز 1 اينچ الی 32 اينچ در کلاسهای 150-300-600 شير آلات بال ولو از سايز 2 اينچ الی 24 اينچ در کلاسهای150-300-600",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارایه‌دهنده‌ی خدمات ارتباطی باندپهن بی‌سیم ثابت با فناوری‌هایWiMAX , LTE , Wi-Fi در بخش‌های خانگی، اداری و سازمانی در ایران و ارایه خدمات میزبانی و اجاره زیرساخت های مرکز داده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتصالات انعطاف پذیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليدكننده انواع تريلر استاندارد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید گازهای صنعتی، عرضه کننده گازهای مورد نیاز در صنایع نفت، گاز و پتروشیمی، گازهای آزمایشگاهی، گازهای میکس و کالیبراسیون و نیز گازهای مورد نیاز در صنایع لیزر .",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامیین و تجهیز اقلام پایپینگ،ولو،فلنج،لوله و اتصالات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02156230125",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی- بازرگانی قیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188400920",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسی ومشاوره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده امولسیفایرها و دمولسیفایرها، محصولات اتوکسیله و پروپوکسیله، ، کوپلیمرهای رندوم و بلاک اتوکسیله‌-‌پروپوکسیله ، آنتی فوم‌ها، کنترل کننده کف، کفسازها و کمک کفسازها، کلکتورها ، کلکتور-کفسازها، کمک رطوبت‌زداها، منعقد کننده‌های آنیونی و کاتیونی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1- تولید انواع بشکه های فلزی جهت بسته بندی انواع فراوردهای نفتی و ... 2-تولید انواع روانکارهای خودرویی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات ساخت نانومواد و پوشش دهی و انواع الماسه- هلدر- تیغچه های برشی - دوزه های مختلف- قطعات هارد متالی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع الکترود ، پودر و مفتول های جوشکاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع الکترود جوشکاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید عایق های صوتی و حرارتی از جنس سیلیکات آلومینیوم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت پمپ بنزین و بازسازی جایگاه سوخت ساخت ترولی و پکیج های سوخت رسان ساخت دیسپنسر و تلمبه های پمپ بنزین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نفت ، گاز و پتروشيمي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات صنفی و حمایتی به شرکتهای سازنده ماشین آلات و تجهیزات صنعتی داخل کشور و فعال در حوزه صنایع (نفت، گاز ، پتروشیمی،نیروگاهی ، معدن و ...)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجمن شرکتهای مهندسی و پیمانکاری نفت ، گاز و پتروشیمی متشکل از شرکت های فعال بخش خصوصی در عرصه مهندسی و اجرای طرح ها و پروژه های صنعت نفت است که در سال 1379 تأسیس گردیده و در حال حاضر دارای 257عضو می باشد. ساختار انجمن شامل مجمع عمومی، هیئت مدیره، هیئت با",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنعت هسته ای و خدمات قابل ارائه به سایر صنایع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت اول روانکار سار در عرصه تولید و تامین انواع روانکارهای صنعتی و محصولات مرتبط در سراسر کشور و منطقه با تکیه بر تخصص و استفاده از تکنولوژی روز دنیا منطبق با استانداردهای داخلی و بین لمللی فعالیت دارد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تأمین کننده تجهیزات نفت ، گاز و پتروشیمی (ملزومات خطوط لوله ، ملزومات صنعت حفاری ، ملزومات صنعت پتروشیمی) نماینده شرکت لوله سازی اهواز در زمینه تأمین انواع لوله های فولادی نفت ، گاز نماینده شرکت فولاد اکسین خوزستان در زمینه تأمین ورقهای آلیاژی و API",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دستگاههای تصفیه آب-",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كاتاليست",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع حلال های شیمیایی مورد مصرف در صنایع رنگ و رزین: نرمال بوتیل استات، اتیل استات، متیل استات و ... و انواع هیدروکربن های سبک و سنگین و بالا برنده اکتان سوخت.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تجهیزات و دستگاههای آزمایشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکار EPC پروژه های نفت و گاز و پتروشیمی با انجام خدمات مهندسی ، تامین کالا ، ساخت ،نصب و راه اندازی در زمینه های : خطوط لوله اصلی انتفال گاز و نقت ایستگاه های تقویت فشار گاز و اندازه گیری ، تلمبه خانه های نفت، پلانتخای پالایشگاهی و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع ترانسفورماتورهای روغنی تا قدرت MVA 500 و سطح ولتاژی KV 420 و همچنین تنها تولید کننده ترانسفورماتورهای خشک تا قدرت KVA 4000 تا سطح ولتاژ KV 33 . تولید کننده ترانسفورماتور های با طراحی ویژه برای صنایع نفت ، فولاد ، ریل و انواع پست های پیش ساخته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حوزه زیستی و سلامت عمومی، حفاظت و امنیت زیر ساخت حیاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین تجهیزات برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188951191",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "- بازرسی فنی کلیه تجهیزات صنعتی اعم از نیروگاهها، پالایشگاهها، پتروشیمی و صنایع گاز - بازرسی فنی تجهیزات و قطعات یدکی کارخانجات تولید فولاد و انواع فلزات - بازرسی تخصصی جوش، تست های غیر مخرب - بازرسی ادواری از جایگاههای CNG - بازرسی فنی بویلر و مخازن تحت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نماینده رسمی شرکت میراب ( تولید کننده شیرآلات صنعتی و تاسیساتی ) و تامین کننده اتصالات و اقلام جانبی تاسیسات و آبرسانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام كليه خدمات ريالي و ارزي و سرمايه گذاري",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات بورسی ، بیمه ای و بانکی ، پایانه های فروشگاهی ،باشگاه مشتریان ، صدور کارت های ATM ، موبایل بانک ، اینترنت بانک ، بانکداری مجازی و سایر محصولات و خدمات پولی و بانکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معرفی خدمات بانک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بانک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معرفی خدمات نوین بانک ملی ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کنترل دور موتور های AC - تولید کننده اینورتر VFD برای کنترل دور الکتروموتورها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات برقی ضد انفجار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید کنترل ولو در حوزه نفت گاز و \\تروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده: انواع رله هاي الكترونيكي، انواع مقاومت هاي الکتریکی صنعتي، تجهيزات حفاظت كاتديك (EPC) انواع ترانسفورماتورهای افزاینده و کاهنده از نوع خشک و روغنی،سیستم های پایش و کنترل از راه دور حفاظت کاتدیک، باتري شارژر وUPSهای صنعتی، كنترل دور موتورهای ACو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی تولید تجهیزات برودتی و تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات عمومی آزمایشگاهی و فیزیک و آموزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات آزمایشگاهی و پژوهشی در حوزه مهندسی مواد و متالورژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع بشکه های فلزی درباز و دربسته از حجم ۱۸۰ الی ۲۴۰ لیتر دارنده گواهینامه و نشان استاندارد ملی ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188569419",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت شیرآلات فولادی و چدنی (انواع Safety Valve و Control Valve)و انواع اکچویتور جهت مصرف در صنایع نفت، گاز و پتروشیمی و سایر صنایع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188103294",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تابلو سازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات و شیرآلات سرچاهی ، ولهد و کریسمس تری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع لوله ، اتصالات و مخازن کامپوزیتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بهینه سازی مصرف سوخت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات الکترونیک، برق و نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد انواع صنعتی ( یو پی اس - باتری شارژر - اينورتر - کانورتور - رکتیفایر و ترانسدیوسر ) و ارائه باتری نیکل کادمیوم - پلنته و سیلد لید اسید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تأمین کننده انواع روغن و گریس های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید تجهیزات خطوط بخار مشتمل بر شير هاي فشار شکن بخار و آب ، شیر های کنترل با هوا ،شیر اطمینان و انواع تله های بخار و ساخت شیرالات طبق سفارش مشتری.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تجهیزات نفت ، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی بیرینگ و شیرالات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سینی و نردبان کابل، تابلو های فشار ضعیف و متوسط",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات این شرکت در سه حوزه تأمین مالی، مدیریت دارایی و ثروت و خدمات مالی تعریف شده است و فعالیت های متعددی در قالب این سه حوزه، در شرکت انجام می شود؛ تأمین مالی از طریق انتشار، تعهد پذیره نویسی و بازارگردانی انواع ابزارهای بدهی شامل اوراق مشارکت و سایر انو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02153871101",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مصالح عایقکاری لوله های نفت و گاز و آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین گازهای صنعتی و آزمایشگاهی، مخلوط های گازی، گازهای استاندارد و کالیبراسیون",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تجهییزات الکتریکی صنعتی ، ضد انفجار ، اعلان حریق و گاز سنجی و سيستم هاي كنترل با قابليتهاي خاصجی و",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه کلیه خدمات مهندسی مشاوره و نظارت فنی تامین تجهیزات و قطعات و مواد صنعتی مجاز و خدمات فنی تاسیساتی و اجرائی ساخت و پیمانکاری خطوط انتقال نفت و گاز – صنایع مجاز شیمیایی، صنایع نیروگاهی – سیمان – فولاد و کلیه کارخانجات صنعتی – خطوط انتقال آب – همچنین ص",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توربین - کمپرسور - پمپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "داربست و سکوهای مدولار ساختمانی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح ، تولید کننده و مجری سیستم های ارتینگ-حفاظت در برابر صاعقه و خوردگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت انواع گیج فشار و تجهیزات ابزاردقیق صنعت نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تعمیرات اساسی نیروگاههای کشور - تعمیرات تجهیزات نفت ،گاز،پتروشیمی،صنایع ریلی،قند و سیمان و ساخت پره و قطعات نیروگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع ساپورت های فنری - تای راد - اسنوبر - رجید استورات تولید و تامین انواع پیچ و مهزه های صنعتی - استاد بولت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دریچه های توزیع هوا ، دمپرهای کنترلی و دود و آتش و صداگیرهای صنعتی و ..",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت برج های خنک کننده صنعتی با سازه های چوبی ، بتنی و فايبرگلاس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تعمیرات، بازسازی، ساخت و تامین قطعات نیروگاهی، نفت و گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده محصولات برقی ضد انفجار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت درایو شفت‌های فایبرکربن-طراحی و ساخت انواع گریتینگ‌های کامپوزیت-طراحی و ساخت انواع پروفیل‌های کامپوزیت-طراحی و ساخت انواع شیمز و المان‌های قابل انعطاف فلزی و کامپوزیت-طراحی و ساخت انواع کوپلینگ-طراحی،تعمیر وبهینه سازی کولینگ تاورهای صنعتی-طرا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم های ارتینگ و لایتنینگ ( حفاظت از صاعقه) کاتدیک (ضد خوردگی )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، مهندسی و تولید مجموعه های ماشین آلات دوار از جمله توربین های گازی و بخار، کمپرسورهای شعاعی و محوری، و همچنین گیربکس های انتقال قدرت مورد استفاده در صنایع نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ساخت و تولید توربو ماشین ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت، مهندسی، پکیجینگ، تعمیر، تامین و نگهداری تجهیزات دوار توربین های گازی، توربوپمپ، توربوکمپرسور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیم و کابل برق ، مخابراتی ، تخصصی و کابل درون چاهی swr مطابق با استانداردهای ملی و بین المللی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکار EPC پروژه های نفت، گاز و انرژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02122922874",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده کاتالیست صنایع نفت گاز پتروشیمی پالایش و فولاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سینی و نردبان کابل ، کاندوئیت و تجهیزات برقی پالایشگاههای نفت گاز و پتروشیمی و صنایع فولاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اکتشاف و تولید در ساختار قراردادهای نفتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه سرویس حفاری مقابله با گاز H2S تامین تجهیزات ایمنی و مقابله با گاز مساوره، طراحی، ساخت و تعمیرات تجهیزات ایمنی و مقابله با گاز تامین تجهیزات و افزایه های حفاری صنعت نفت، گاز و پتروشیمی تامین و ارائه خدمات مهندسی و سرویس های حفاری نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فرآورده های نفتی در برند های Hyundai XTeer , Seasonlub",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان طراحی، تولید، ساخت و مهندسی معکوس قطعات و تجهیزات دوار و ابزار های دقیق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع باتری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان توسعه و تولید شیرهای صنعتی رستا گروه تولید کننده شیرآلات کنترلی و ابراز دقیق، مورد مصرف در صنعت نفت ، پتروشیمی و نیروگاه ها فعال می باشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گروه دانش بنیان گداختار، با بیش از 4 دهه فعالیت در صنایع نفت، گاز، پالایش و پتروشیمی با اتکا بر تجربه ی طراحی، ساخت و تولید شیرآلات توپی، دروازه ای، بشقابی، یکطرفه و مخروطی توانسته است به تکنولوژی ساخت شیرآلات خاص کرایوژنیک (سرویس سرد)، و شیرآلات با کلاس و سایز فشاری بالا و شیرآلات موتور دار، دست یابد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت پکیجهای فرایندی و نمک زدا و مبدلهای صفحه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاه های اندازه گیری و مانیتورینگ آنلاین تخلیه جزئی در ترانسفورماتورهای قدرت، نیروگاه ها و کابل های فشار قوی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام خدمات Cladding تولید کننده انواع سیم جوش و الکترود تولید کننده انواع اجزای داخلی مخازن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کاتالیست و انواع جاذب های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده فرآورده ها و مواد شیمیایی ،صنعتی ، دریایی ، نفت ، گاز وپتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده سیستم های فیلتراسیون و انواع فیلترهای صنعتی مورد مصرف در صنایع نفت، گاز ، پتروشیمی ، پالایشگاهی و نیروگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده رنگ های صنعتی، تخصصی و ساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع مولکولارسیو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت تولیدی و صنعتی رنگان¬فر در سال 1351 با ظرفیت سالیانه 2000 تن و در زمینی به مساحت 6000 مترمربع درملارد شهریار با هدف تولید انواع رنگ¬های صنعتی آغاز به کار نموده و هم¬اکنون با ظرفیت تولید 10000 تن در سال توانایی سرویس دهی به مشتریان را دارد و در طی سال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و صادر کننده روانکارها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم زمین (ارتینگ) ، همبندی و حفاظت در برابر صاعقه - صاعقه گیر - ارسترهای حفاظتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت شیرآلات نفت و گاز و پتروشیمی و قطعات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات، تولید مواد شیمیایی و اجرای پروژه های مهندسی، تدارکات، ساخت، نصب و اجرا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید عایق های صوتی و حرارتی عایق گرم (بلانکت- لوله ای- تخته ای- فنوفلت-...)، سرامیک فایبر، ورق آلومینیوم و لوازم جانبی و عایق سرد (فوم گلاس- پلی یورتان و پلی ایزوسیانورات)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کنتور و رگلاتور گاز خانگی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مواد بهسازی آب از جمله مواد ضدخوردگی و ضدرسوب، بایوساید، دیسپرسنت و ... همچنین کلیه مواد شیمیایی که داخل سیکل های آب گردشی برج خنک کننده، دیگ بخار و سیستم آب شیرین کن استفاده می شود.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02122707382",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اجرای نیروگاه های تولید پراکند با استفاده از موتورژنراتورهای گاز سوز ( Flare, IPP, Biogas, Landfill) بصورت EPC و EPCF",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برق و الکترونیک- اتوماسیون صنعتی- سیستم های کنترلی- خدمات مهندسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مهندسی و تامین و ساخت قطعات و طراحی و تامین و ساخت پکیج های فرآیندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "52956000",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "در زمینه ساخت و تعمیر شیرالات مربوط به حوزه نفت و گاز و پتروشیمی فعالیت دارد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره نصب راه اندازی خطوط تولید ، تعمیرات تخصصی تجهیزات دوار ، ساخت قطعات تحهیزات دوار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02122892960",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بزرگترین تولید کننده انواع سیستم های نگهدارنده کابلهای الکتریکی و ضدانفجار در ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تعمیرات اساسی توربین های گازی نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گروه رامپکو با در اختيار داشتن چندین هزار نيروي متخصص و مجرّب، ماشين‌آلات، كارگاه‌هاي مجهّز و چندین شركت تخصصي زیرمجموعه‌، دامنه‌ گسترده‌ای از خدمات تخصصی را در چهار حوزه‌ی نقت و گاز، پالایش و پتروشیمی، صنعت و معدن و آب و انرژی ارائه می‌‌دهد. گروه رامپکو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده کالا تو حوزه پایپینگ صنعتی (لوله، اتصالات، فلنج ، فیتینگ، گسکت ، پیچ و مهره و ...)و تامین کننده کالا تو پروژه های نفت و گاز، آب و فاضلاب و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحي و ساخت انواع آمبولانس و خودروهاي ويژه امدادي طراحي و توليد انواع تجهيزات پزشكي مورد استفاده درمراكز اورژانس و آمبولانس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی پارافین و وازلین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و پخش ارایشی و بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد و توزيع گازهاي صنعتي و ازمايشگاهي و گازهاي سردكننده وإنجاح عمليات در سكو هاي دريايي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید بازوهای بارگیری دریایی ، سیستم اطقا حریق ، Quick release hook",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید روغن های صنعتی ، موتوری و گریس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کلیه محصولات روغن موتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02186086640",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات نظافت صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كننده آندها و تجهيزات حفاظت كاتديك 1 ـ انواع آندهاي فداشونده (منيزيم ـ آلومينيوم ـ روي) 2 ـ انواع آندهاي تزريق جريان (چدن پرسيلسيم ـ MMO و سرب / نقره) 3 ـ الكترود مرجع (مس / سولفات مس ، روي ، نقره / کلرید) 4 ـ تجهيزات ارت 5 ـ انواع باكسها و سازه‌هاي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات تخصصی تخلیه و شارژ انواع کاتالیست تولید کننده انواع تجهیزات نظافت صنعتی خدمات مکانیزه نظافت صنعتی تعمیرات مکانیزم های دیزلی تامین و راه اندازی ماشین ابزارهای کارگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و تامین کننده کمپرسورهای اسکرو هوا، کمپرسورهای اسکرو گاز، پکیج های تولید گاز اکسیژن و گاز نیتروژن و سیستم های تبرید و تهویه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید شبکه های فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع رنگ های صنعتی و ساختمانی ،کف پوش و انواع تینر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی_نصب و راه اندازی سیستم های کنترل ESD DCS FGS F&G",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت هامون راه در زمینه طراحی، تامین تجهیزات و ساخت پکیج های فرایندی در صنایع نفت، گاز، پتروشیمی و آب فعال بوده است.خلاصه زمینه کاری شرکت: 1- پکیج تجهیزات بازیابی گاز 2-پکیج تجهیزات نمکزدایی 3-پکیج تزریق مواد شیمیایی 4-پکیج ریکاوری و خالص سازی گاز هیدروژن 5-خدمات فنی و مهندسی در زمینه تصفیه و بازیابی آب، فاضلاب و پساب 6-شیرین سازی و تصفیه آب مصارف صنعتی و معدنی خارج از شبکه های سراسری آبرسانی 7-خدمات فنی و مهندسی در زمینه ماشین سازی و تجهیزات صنایع نفت، گاز و پتروشیمی 9-خدمات فنی و مهندس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده انواع دستگاه های برودتی(چیلر های جذبی و تراکمی،برج خنک کننده و داکت اسپلیت)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برگزاری نمایشگاه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام پروزه های نفت و گاز و انرزی،آموزش و توسعه مدیریت،صنایع نوین،صنایع حمل ونقل(دریایی ، ریلی واگن مترو،خودرو و هوایی) سرمایه گذاری در مناطق محروم ، نوسازی صنایع ،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازه پایدار الهیه عرضه کننده سیستم های ساپورت تاسیسات لینک عایق های حرارتی ، برودتی و صوتی آرماسل وانفللکس آتشبند دودبند های فلمرو اتصالات انعطاف پذیر کایسه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "-خدمات جرثقیل، نصب و حمل ونقل سنگین -تولیدکننده جرثقیل کامیونی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پوشش های سقفی و دیئاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صادرات محصولات پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و مونتاژ کنترل دور موتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و تامین فیلتر های صنعتی با کاربرد در صنایع نفت، گاز، پتروشیمی، نیروگاهی، سیمان و سایر صنایع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1- سازنده تابلو برق تحت لیسانس qubic دانمارک 2- اینتگریتور رسمی سیستم کنترل، ابزاردقیق و درایو زیمنس 3- پیمانکار در زمینه نفت گاز پتروشیمی و آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قطعات و دستگاه های تهویه هوا طبق مجوز صادره از سازمان صنایع و معادن استان خراسان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع فیلتر های صنعتی (انواع فیلتر های هوا،توربین های گازی،روغن،هیدرولیک، هپا،المنت فیلترهای گازی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه و تولید انواع رنگ های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بزرگترین تولید کننده کاتالیست و انواع سرامیک بال بر پایه آلومینایی و سیلیکاتی در ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ابزار دقیق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده مواد اولیه صنایع شوینده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده پکیجهای فرایندی نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلیمر های مهندسی-ساخت قطعات و تجهیزات پلیمری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188609189",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تشکل صنفی صنعتی متشکل از 500 شرکت عضو سازنده، پیمانکار، مهندسی مشاور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تجهیزات اندازه گیری و ابزار دقیق شامل انواع فشارسنج و دماسنج های صنعتی- منیفولد- نیدل ولو - سیل های شیمیایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات مکانیک، متالوژی، عمران، شیمی، نفت و پتروشیمی، انرژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره ، طراحی ،تولید و تعمیر انواع گیربکس های صنعتی مورد استفاده صنایع نفت و تولید گیربکس های شیر آلات نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "03133932457",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت انواع سنسور های اندازه گیری دمای بیرینگ های توربین و کمپرسور ساخت انواع ترموکوپل های هارنس محفظه احتراق توربین های گازی طراحی و ساخت انواع سنسور دما ( RTD ) طراحی و ساخت انواع ترموول طراحی و ساخت انواع ترموکوپل طراحی و ساخت انواع سنسورهای ارتعاش سنج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع لیفتراک در سوخت و تناژهای مختلف و انواع محصولات انباری ، انواع یدک کش ، ساید لودر و ریچ استاکر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت شعله بین های صنعتی برای صنایع نفت و گاز و برق و فولاد و ذوب اهن ساخت و طراحی مدار الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فیلتر هوای صنعتی، جداکننده روغن از هوا، فيلتر هوای فشرده، المنت فیلتر، فیلتر هوای سنگین و نیمه سنگین، فیلتر هیدرولیک، فیلتر روغن، فیلتر سوخت، فیلتر گاز، استرینر و لوازم جانبی شامل محفظه نگهدارنده فیلتر هوا و انواع واشرهای آب بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02165277566",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع اتصالات فولادی و استیل تولید کننده تجهیزات مکانیکال تصفیه خانه های آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین تجهیزات صنایع نفت، گاز . پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین انواع سیستمهای آب بندی، مکانیکال سیل، درای گس سیل، سیستمهای جانبی مکانیکال سیل، اکسپنشن جوینت و فلکسیبل هوز، انواع پکینگ، واشرهای صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع گریس های آببندی و رانکاری شیر آلات در صنعت نفت ، گاز و پتروشیمی ،کامپوندهای حفاری،چسب رزوه،گریس های شیرهای سرچاهی،گریس پمپ های فشار قوی تزریق و اتصالات مربوطه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره، طراحی، تولید، بازسازی، تأمین، اجاره و رانش مته های حفاری، ابزارهای رشته حفاری و مانده یابی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیم و کابل فوق فشار قوی تا 230 کیلو ولت و کابلهای مخابراتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اكتشاف و توليد ميادين نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پيمانكار فراساحل نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد انواع قير و فرآورده هاي قير",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع فوم های آتش نشانی - فوم حفاری و آنتی فوم , و آزمایشگاه همکار سازمان ملی استاندارد ایران در زمینه تست فوم آتش نشانی -دارنده گواهینامه ISO17025",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مطابق اساسنامه: آهنگری قطعات فلزی و سایر خدمات جنبی آهنگری مطابق تولید: تولید قطعات فورج، رینگ، فلنج، لوله بدون درز جدار ضخیم، تسمه ارت، ماشینکاری قطعات سبک و سنگین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید اتصالات و شیر آلات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ی مکانیکال سیل های تخصصی ،قطعات یدکی مربوطه و پکینگ های کمپرسور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تامین تجهیزات صنعتی (نفت و گاز و پتروشیمی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "الیاف نسوز سرامیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اکتشاف و تولید، خدمات نفت و گاز برای بخش بالادستی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پیچ و مهره به روش فورج سرد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات الکتریکی ضد انفجار از جمله انواع چراغ (فلورسنت ،نورافکن ،اخطار،آویز) ،باکسها ،کلید و پریز ,سوکت و پلاگ ،تابلو توزیع ،جعبه کنترل،سوئیچ،جعبه تقسیم،گلند,مفصل و کولر ضد انفجار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده : 1- مواد شیمیایی آتش نشانی (پودر و فوم) 2- مواد شیمیایی حفاری 3- آنتی فوم و دیفومر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و بازرگانی ترانسفورماتورهای مورد نیاز صنعت نفت، گاز، پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02122254330",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت بستیران تولید کننده بیش از 400 نوع ساپورت و نگهدارنده های فلزی و پلیمری می باشد که از سال 1369 تأسیس و تاکنون توانسته است با تکیه بر نیروی انسانی به عنوان سرمایه اصلی شرکت و استفاده از افراد متخصص و کارآزموده در طراحی و قالب سازی و تولید انواع ساپورت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید روغن پایه تقطیری ، انواع روغن موتور و گریس ,روغن دنده ، و خدمات مهندسی پالایش روغن کارکرده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی وساخت مبدلهای حرارتی و مخازن تحت فشار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه انواع خدمات و محصولات بیمه ای در رشته های مختلف اعم از بیمه اشخاص ، اموال و غیره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188327500",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارسال حوالجات ارزی بیـــــن المللی ( از طریق سیستم سوئیفت ) به تمام کشورهای جهــــان، از طریق دفاتــــــر این شرکت در امارات (دبی)، هنگ کنگ و ترکیه. دریافت حوالجات ارزی بین المللی از طریق بانک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صرافی و امور حوالجات ارزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خرید و فروش نقدی ارز و انجام معاملات مربوط به حواله های ارزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گروه توسعه تجارت طلای سیاه در سال 1392 در زمینی به مساحت 62000 هزار مترمربع واقع در اصفهان با راه اندازی 2 خط مجهز بشکه سازی و 4 محوطه مظــروفسازی 1000 تنی فعالیت رسمی خود را با شمـاره ثبت 37/ث 103/92 آغاز نمود و با ظرفیت تولید ماهیانه 150 هزار بشکه و با",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام عملیات حفاری، تعمیر و تکمیل چاه های نفت و گاز در میادین اکتشافی، توصیفی و توسعه ای خشکی در ایران و خارج از کشور و انجام خدمات مهندسی حفاری، مطالعات میادین و اجرای پروژه های حفاری به صورت EPDS",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02126645687",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اجرای پروژهای بالا دستی و پایین دستی حوزه نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات نفت و گاز Expansion Joint ، Flesxible Hose, Steel Pipe",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02186044792",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوله و اتصالات کامپوزیتی با نام تجاری فراتک FARATEC",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کلیه ی تجهیزات گاز رسانی اعم از رگولاتورهای گاز خانگی و صنعتی - کنتورهای گاز خانگی و صنعتی از جمله دیافراگمی و آلتراسنیک و غیره, تجهیزات اندازه گیری گاز , اتصالات عایقی , شیرهای گاز از 2 اینچ تا 55 اینج و ساخت و تولید ایستگاه تقلیل فشار گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده اتصالات انعطاف پذی خطوط لوله نظیر لرزه گیر لاستیکی ، اتصالات آکاردئونی ، شیلنگ های خرطوی و لوله های لاستیکی، اتصالات پارچه ای نسوز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نوار عایق ضد خوردگی لوله و پرایمر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "• اولین تولید کننده کمپرسورهای هوای فشرده در کشور از سال ۱۳۵۴ • اولین تولید کننده انواع کپرسورهای هوای اسکرو (Oil inject-Oil free) در کشور • اولین شرکت با بالاترین تعداد رفرنس فروش محصولات در صنعت کمپرسورسازی کشور • اولین شرکت دارنده تکنولوژی ساخت واحد هو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده اتصالات پلی اتیلن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تصفیه دوم روغن و تولید انواع روغن پایه,موتور,دنده,گریس و روانکار و ......",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پوشش های حفاظتی (ضد خوردگی) فلزات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین تجهیزات اطفاء حریق در صنعت نفت و گاز شامل سیستمهای اطفای حریق گازی , مه پاش و آیروسل، سیستمهای اتوماتیک فوم، سیستمهای دیلوج، فوم سازهای مخازن ذخیره، هایدرانتهای خشک و تر، انواع سیامی کانکشن، مانیتورهای فوم و آب آتش نشانی از نوع کنترل دستی، ر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گاز طبیعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ساخت انواع دیگ های آبگرم ،بخار و روغن داغ و تجهیزات وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "38430215",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع کاتالیست و جاذب مورد مصرف در صنایع نفت، گاز و پتروشیمی و فولاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02126309785",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02177919191",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح سازنده دستگاه های سوختگیری CNG، تنها تولید کننده کمپرسورهای CNG در کشور ، مجری طرح گازرسانی به روستاها و صنایع به روش سی ان جی، تولید کننده لوله حفاری چاه های نفت و گاز، اولین مجری استفاده از گازهای مشعل و جلوگیری از سوختن آنها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم های اطفاء و اعلام حریق اتوماتیک-سیستم های دوربین مدار بسته-مخابرات صنعتی-حفاظت الکترونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "زمینـه فعالیت: تخصصی ترین شرکت سرمایه گذاری در حوزه های • نفت (اکتشاف و حفاری، استخراج و تهیه و تولید مواد اولیه شیمیایی مرتبط، ذخیره سازی و انتقال نفت) • گاز (حفاری، استخراج، انتقال و تولید تجهیزات اندازه گیری مربوطه) • پتروشیمی (تهیه و تولید انواع م",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سرمایه گذاری در حوزه نفت و گاز و پالایش و پتروشیمی و صنایع سلولزی و شیمیایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پتروشیمی - نفت و گاز و نیرو - مالی، تجاری و بازرگانی - صنعت و معدن - ساختمان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات عملیات حرارتی تحت خلاء و بریزینگ تحت خلاء کربورایزینگ گازی ، نیترایدینگ گازی ، کربو نیترایدینگ گازی و نیترو کربو رایزینگ گازی ، سخت کاری القایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیستم های گندزدایی آب صنعتی،شرب و ... اعم از کلریناتور های گازی،کلرزن مایعی و سیستم های نوین الکترولیز نمک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، مشاوره و مشارکت در اجرای طرح و نصب و راه اندازی و بهره برداری، تعمیر و نگهداری کلیه تاسیسات مکانیکی عمرانی و تاسیساتی (حرارتی و برودتی) برقی ابزار دقیق و سیستمهای هوشمند و کامپیوتر در صنایع نفت و گاز و اجراء طرح و افزایش بهره وری و اجرای طرحهای توسعه در زمینه اجرای حفاظت کاتودیک وکنترل خوردگی و کلیه امور مربوط به بازرسی فنی دستگاهها و خرید و فروش و واردات و صادرات کلیه لوازم آزمایشگاهی و تجهیزات صنعتی و مواد شیمیایی تامین نیروی انسانی مورد نیاز شرکت، اخذ و اعطای نمایندگی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، ساخت، نصب و راه اندازی تجهیزات نفت، گاز، پتروشیمی و پالایشگاهی و کارخانجات قند، فولاد و سیمان و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی / بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین انواع شیرهای نفتی، تجهیزات سرچاهی،انواع اتصالات فولادی مورد نیاز صنایع نفت، گاز ، پتروشیمی و نیروگاهی منطبق با استانداردهای بین المللی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دستگاه های جوش اتوماتیک زیرپودری و ماشین آلات اتوماتیک جوشکاری و دستگاههای برش ریلی و جوش های اینورتری و دستگاههای برش خطی و CNC و نیز دستگاههای دریل CNC پلیت وH صاف کن ها و همچنین تجهیزات اتوماسیون جوشکاری از قبیل بوم و ستون، انواع گرداننده ه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اجرای پروژه های ساحلی، فراساحلی و خشکی نفت و گاز و پتروشیمی به روش طرح و ساخت و راه اندازی، تعمیر و نگهداری تاسیسات مذکور و ساخت انواع شناور ها و اجرای پروژه های دانش بنیان و سرمایه گذاری و بهره برداری در صنایع نفت و گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت ماشین های الکتریکی جوین (جمکو) ازشرکتهای تحت پوشش سازمان اقتصادی کوثر است که در زمینه تولید انواع ماشین های الکتریکی فعالیت می نماید. این شرکت محصولات خود را با بالاترین کیفیت، قابل رقابت با نمونه های خارجی و تحت نام تجاری جمکو به بازار مصرف عرضه می",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم های FTTX",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع واشرهای صنعتی • Spiral Wound Gasket • Double Jacketed Gasket • Sheet & Flat Gasket • Insulation Gasket • Ring Type Joint • Flat & Grooved Metal Gasket • Solid Metal • Laser Cutting Service • Valve Repairing",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت صنایع پتروشیمی خلیج فارس بزرگترین هلدینگ کشور با بیش از 40 درصد ظرفیت تولید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید اوره و امونیاک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین مواد اولیه ، ساخت تجهیزات صنایع نفت ، گاز ، پالایش و پتروشیمی ،( تجهیزات سر چاهی ، درون چاهی و صنعت حفاری و... ) و صنایع نیروگاهی ، صنایع فولاد و ... ، تولید انواع سوپر آلیاژها و....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "- ساخت و تعمیر انواع کشتي ها شامل کانتينربر، نفت کش، يدک کش، لوله گذار و غيره - ساخت و نصب سکوهای حفاری دريائی (نيمه شناور و خود بالابر) - ساخت و نصب انواع سکوهای ثابت دريائی نفت و گاز (فرآورش، سرچاهی، زيست و غيره ) - لوله گذاری و کابل گذاری در دريا - احد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "3 کار خانه فعال تولیدلات لوله های فلزی و پروفیل و پلی اتیلن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات پالایشگاهی ونیروگاهی و پروسس پکیج ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده انواع مبدلهای حرارتی و پکیجهای فرایندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات تکمیل درون چاهی و رانش تجهیزات درون چاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و مجری پروژه های مقاوم سازی، ژئوتکنیک و سازه در صنایع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و تامین کننده آشکارساز های زیرسطحی از جمله لوله یاب کابل یاب، فلزیاب تاسیساتی، نشت یاب آب، مارکر و مارکریاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع ترانسمیتر دما ترانسمیتر فشار Differential، Gage و Absolut انواع دیافراگم، فلنج و ترموول سطح سنج Ultrasonic وRadar فلومتر Ultrasonic و Electromagnetic نرم‌افزار کنترل و جمع‌آوري اطلاعات SCADA و تجهیزات جانبی وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید مخازن تحت فشار- اتصالات یکپارچه و قطعات پیچیده کامپوزیتی از جنس GRP, GRV",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چسب های یک طرفه و دو طرفه، انواع شبرنگ های قابل چاپ، انواع شبرنگ های راهداری و ترافیکی، انواع مدیاهای قابل چاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید برج خنک کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مرکز طراحی و ساخت قطعات پلیمری(لاستیک ،پلاستیک و فلزات خاص)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و مهندسی معکوس، تامین قطعات و تجهیزات، خدمات، تعمیر، مشاوره و نصب، تامین نیروی انسانی موقت و تامین ملزومات صنایع نفت و گاز و پالایشگاه و پتروشیمی، فولاد و معدن نیروگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع گریدهای قیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02186084191",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح،تولید و تامین کننده تجهیزات برقی ضد انفجار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاه پرکن مایع و سیستم های توزین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبادل فناوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "92002710",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده و تولید کننده تجهیزات پتروشیمی و پالایشگاه همانند پکیجهای تزریق مواد شیمیایی -انواع سرد کننده های امونیاک-واتر واشینگ و ........",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پالایش وانتقال وتوزیع گاز طبیعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده قطعات لاستیکی و وارد کننده مواد اولیه لاستیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "در زمینه تجهیزات روشنایی - ترافیکی - برد الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامين تجهيزات و مواد شيميايي و اوليه صنايع مختلف از قبيل فولاد، سيمان و صنايع معدني و فلزات غير آهني، نفت، گاز، پتروشيمي و خودروسازي با همكاري توليدكنندگان و تأمين كنندگان طراز اول دنيا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت لول گیج، سوئیچ و ترانسمیتر مغناطیسی و شیشه های آب نما",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید انواع دیسپنسر و تلمبه توزیع سوخت جایگاهی و تولید انواع جایگاه سیار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و تأمین تجهیزات صنایع نفت، گاز و پتروشیمی مانند انواع گیربکس و سایر موارد • ساخت و تأمین قطعات یدکی مکانیکی تجهیزات صنایع نفت، گاز و پتروشیمی شامل انواع چرخدنده، شفت، کوپلینگ، ورق‌های مشبک دقیق ، انواع ماردون یک تکه و چند تکه، سایت‌گلاس، فیلتر‌های پو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات دیگ های بخار - ابگرم - روغن داغ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده تجهیزات صنایع نفت-گاز و پتروشیمی - ساخت مبدلهای حرارتی و برودتی-مخازن تحت فشار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "08633553256",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02124506010",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسی و تولید ماشین آلات راهسازی ، معدنی و کشاورزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع پیچ و مهره های صنعتی و تامین کننده انواع ورق -لوله- میله گرد با متریال های خاص",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت پکیجهای پروسسی و تجیزات ثابت فرایندی حوزه نفت و گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02122925080",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت مهندسی و ساختمان صنایع نفت، یک شرکت پیمانکاری پیشرو در صنایع نفت، گاز و پتروشیمی ایران، با سابقه 450 میلیون نفر ساعت کار در بیش از 140 پروژه قادر است با همراهی شرکت های زیر مجموعه خود دامنه وسیعی از خدمات را درکلیه بخش های پروژه های بالادستی و پایین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت ایستگاه تقلیل فشار و اندازه گیری مسطح و کابینتی گاز-ساخت رگولاتور از نوع شات آف سرخود و بدون شات شات آف-ساخت اسلم شات ولو-ساخت فیلترگازخشک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت مبدل های هوا خنک طراحی و ساخت مبدل های پوسته- لوله ای طراحی و ساخت انواع فین تیوب تامین قعطات یدکی مبدل های هوا خنک انجام خدمات نصب و نظارت بر نصب مبدل های هوا خنک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "03136240548",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دارای رتبه 1 در رشته های: نفت و گاز (پیمانکار EPC ساخت مخازن دوجداره LPG) ساختمان و ابنیه راه و ترابری آب رتبه 2 در رشته تاسیسات و تجهیزات و رتبه 5 در رشته های صنعت و معدن و کشاورزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تجمیع سیستم های کنترل، ابزار دقیق، آنالایزر و میترینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اندازه گیری اکسیژن آنالایزرهای مایع و گاز ولو و اتصالات ابزاردقیق و تیوب باتری های صنعتی لوازم و تجهیزات آزمایشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع آبندهای مکانیکی و کوپلینگ ژورنال بیرینگ و فیلترهای ایندوفیل.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انماینده مجاز ساخت سیستمهای کنترل و ایمنی هیما در ایران شرکت مهندسی کنترلهای صنعتی حنیف با بیش از 24 سال تجربه در زمینه ابزارهای دقیق و اتوماسیون صنعتی ارائه دهنده خدمات ذیل می باشد: - تامین، ساخت و یکپارچه سازی سیستمهای MMS و DCS,FCS,ESD,F&G,HIPPS, BMS,A",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت مهندسی، مدیریت و سرمایه گذاری رزموند، هولدینگ فعال در حوزه های مختلف صنایع نفت، گاز، پتروشیمی، دریایی و انرژی های پاک و نوین می باشد. اجرای انواع پروژه های فراساحلی از جمله طراحی و ثبت حق مالکیت مدل جدید سکوی حفاری خود بالابر دریایی و نیز انواع پروژه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02122781395",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1-تولید کننده بردهای عایق کلسیم سیلیکاتی در ابعاد و اندازه های مختاف 2-تولید کننده انحصاری ماده اولیه فیوزد آلومینا 3- تولید کننده آجرهای نسوز سبک و سنگین 4- تولید کننده جرمهای نسوز سبک و سنگین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع روانکارهای موتوری ، صنعتی ،ضدیخ و گریس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع روانکارهای صنعتی خودروئی و دریائی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات ذخیره سازی و حمل سوخت و کالا (انواع تانکرتریلر و نیمه یدک شامل تریلر کمپرسی و کفی تریلر و تیغه کانتینر بر - سوخترسان های فرودگاهی - ساخت و نصب تجهیزات صنایع نفت گاز و پتروشیمی شامل انواع مخازن تحت فشار و مخازن ذخیره - مبدل های حرارتی و ..",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکار مهندسی و احداث بزرگ‌ترین نیروگاه خورشیدی درحال ساخت ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "در زمینه تولید روغن های صنعتی ، بنزینی و دیزلی فعالیت دارد .",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پالایش نفت خام و تولید فرآورده های نفتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پالایش فرآورده های نفتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188174063",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید شیرآلات صنعت نفت،گاز،پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت برج خنک کننده - ساخت قطعات داخل مخازن ( برج خنک کننده ) و ساخت قطعات داخل ستون جذب و تقطیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مواد آروماتیک ( بنزن ، تولوئن ، پارازایلین ، ارتوزایلین ، مخلوط زایلین ، انیدرید فتالیک ، رافینیت)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده محصولات و مواد اولیه پلی الفینی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده اتیلن و انواع پلیمر ( HD / PE / PP )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فعالیت شرکت پتروشیمی شازند به منظور فعالیت در رشته های پتروشیمی و شیمیایی و صنایع وابسته به آن و تهیه و تولید انواع مواد و فرآورده های پتروشیمی از قبیل پلی اتیلن، پلی پروپلین ، بوتادین، اسید استیک، وینیل استات ، اکسید اتیلن و اتیلن گلایکول ها ، بو تانلها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت پلیمر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نفت وگاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "عضو انجمن استصنا سازنده و طراح ایستگاه ای تقلیل فشار و اندازه گیری-فیلتر های گاز خشک و سپراتور و اسکرابر سازنده و طراحی رگولاتور تقلیل فشار سازنده هیتر های خطوط گاز سازنده اتصالات پلی اتیلن و الکترو فیوژن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188645199",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع پمپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه و ساخت پکیج های آب آتش نشانی و سیستم های انتقال آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع الکتروپمپ های مستغرق فاضلابی (کف کش و لجن کش)، انواع الکتروپمپ های مستغرق جریان محوری و جریان مختلط ، انواع الکتروپمپ های عمودی محور بلند (vs) ، انواع الکتروپمپ های خشک یک طبقه (OH) ، انواع الکترو پمپ های یک و چند طبقه ای (BB)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت انواع توربو ماشین و پمپ سانتریفیوژ-توربین، گمپرسورو .....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع ماشین¬آلات مکانیزه نظافتی(کف¬شوی یا اسکرابر)، مکنده(جارو)های صنعتی با توان¬های مختلف موتور(از 3/3 تا 300 کیلووات) و دستگاه¬های وکیوم لودر و انجام کلیه عملیات تخلیه، انتقال و جمع¬آوری انواع مواد خشک و مرطوب از جمله انواع کاتالیست، سرامیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اولین و تنها تولید کننده انواع مبدل های حرارتی صفحه ای در ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتوماسیون صنعتی، سیستم های کنترل و ابزار دقیق، شیرهای صنعتی و سیستم های حفاظت و مانیتورینگ تجهیزات دوار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "روکش غلتک کاغذ سازی و نساجی و صنایع فولاد-رابرلاینینگ صنایع معادن پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پیچ،مهره،اشپیل، استادبولت،انکربولت،یوبولت و ....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع قطعات ریخته گری و انبوه بست و اتصالات داربستی با نشان استاندارد جهت مصارف ساختمانی ، نقت ، پالایشگا ها ، انبوه سازان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی انوع سیم و کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "این شرکت از سال1378 با ارائه خدمات وکالاهای مورد نیاز صنایع نفت، گاز و پتروشیمی و پروژه‌های خطوط لوله و تاسیسات آغاز بکار نمود و ومتخصص در زمینه تامین انواع لوله های فولادی، استیل و آلیاژی در سایزهای 1/2 الی 120 اینچ از gr B الیgr X70 به روشهای تولید Seam",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کفش های ایمنی چرمی مناسب برای محیط های مختلف صنعتی اولین تولید کننده کفش ایمنی با کفی طبی چرمی در ایران تولید کننده انواع کفش های چرمی مردانه و زنانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی, ساخت و تولید انواع مبدلهای حرارتی در صنعت نفت , گاز , پتروشیمی و صنایع نیروگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده و تولید کننده انواع گسکت و واشرهای صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02122135086",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، ساخت و نصب تجهیزات داخلی رآکتورها،تاورهادر صنایع نفت ،گاز و پتروشیمی -فیلترهای فلزی چاههای نفت،گاز - فیلترهای فلزی صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مشعل برای صنایع نفت، فولاد و سیمان مشاوره و تامین اقلام سیستم کنترل و سوخت رسانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید برقگیر در سطح ولتاژی مختلف از 400 ولت تا 400 کیلو ولت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمایت از شرکت‌های دانش بنیان از طریق ایجاد و مدیریت مراکز رشد و پارک های علم و فناوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "0215288809",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده شیرآلات صنعتی Gate , Globe , Check",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت عملگر خودکار شیر و شیرالات صنعتی در حوزه نفت و گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده تجهیزات گلاس لایند و فلورو پلیمر لایند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع روغن موتور و روانکار، ظروف پلی اتیلن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و صادرات قیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع کربن اکتیو گرانول ، پودری ، اکسترودی (کربن اکتیو خالص و اشباع ) ، کاتالیست اکسی کلریناسیون ، پکینگ گرافیتی ، کندل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مواد اولیه وشوینده و بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده فسفونات ها،انواع ضد خوردگی ها،ادتاها،دمولسیفایر،آنتی اسکالانت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و بازسازی یاتاقان های بابیتی- طراحی و ساخت قطعات و تجهیزات توربین های صنعتی و نیروگاهی-تعمیر و نگهداری واحدهای نیروگاهی- تعمیر قطعات مورد نیاز صنایع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید رنگ های ساختمانی، شامل روغنی، پلاستیک، اکریلیک، پوشش زیرین، ضدزنگ، استخری، و رنگهای دکوراتیو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انرژی های نو ، اولین سازنده توربین های بادی 660 و 710 در خاورمیانه، مدیریت و بهره برداری مزرعه های بادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع چراغ هاي روشنايي فلور سنت اداري و تجاري- ال اي دي- فلور سنت صنعتي- واتر پروف- ضد گرد و غبار - چراغ هاي خياباني و پرژكتوري- چراغ هاي صنعتي و كارگاهي و ضد انفجار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده : - شيرهاي اطمينان SAFETY RELIEF VALVE - عملگرهاي هيدروليکي GAS OVER OIL ACTUATOR -عملگرهاي پنوماتيکي EMERGENCY SHUT DOWN VALVE - گيرنده و فرستنده توپک PIG LAUNCHER & PIG RECEIVER TRAP - دربهاي سريع بازشو QUICK OPENING CLOSURE",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "- طراحی ، تولید ، ساخت و خدمات پس از فروش یونیت های دمنده و مکنده در سایزهای مختلف - اجرای پروژه های تصفیه خانه ها و پکیج های فاضلاب - تأمین بلوئرها برای واحدهای SRUبرای شرکت های پتروشیمی - طراحی و ساخت مخازن فیلتر شنی و سختی گیرها - ایزولاسیون صوتی کمپرس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کف آتش نشانی،پودر آتش نشانی و سیستمهای کفساز هوای فشرده (CAFS)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید : روغن پایه - انواع گلایکول - ضد یخ - انواع روغن موتورهای بنزینی و دیزلی - انواع روغن های صنعتی -هیدروکربن سبک و سنگین -سوخت تقطیری- حلال 402 - پالایش انواع فرآورده های نفتی - بسته بندی انواع روانکار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع الکترود جوشکاری و صفحه سنگ سایش و برش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده اقلام نسوز و عایق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كننده انواع چراغهاي روشنايي و نورپردازي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید انواع شیرآلات ایمنی و کاهنده فشار در صنایع نفت، گاز، پتروشیمی و نیروگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات گازهای طبی صنعتی و کرایوژنیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برش و فرم دهی فلزات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کنندۀ انواع پمپهای واکیوم، بلوئرهای هوا و کمپرسورهای گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی . ساخت و تولید فیلترهای صنعتی و خودرویی طراحی. ساخت و تولید تجهیزات صنعتی و غیرصنعتی توزیع انواع فیلتر روغن و مواد نفتی. محصولات پتروشیمی به مواد اولیه ساخت فیلتر و کلیه مواد قطعات و حصولات مجاز داخلی و خارجی- صادرات و واردات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پکیج اندازی گیری، پکيج جذب کننده سطحی، فاير هيتر، پکيج نمک زدایی، پکيج شيرين سازي گاز، پكيج تزريق مواد شيميايي، پكيج فلر، پكيج سيار فراورش نفت خام ، اسلاگ کچر، شنريزه گير، تله سنگ، مبدلهاي حرارتي، هيتر هاي غير مستقيم،هيتر هاي برقي، مخازن تحت فشار،اسکرابر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1-طراحی و ساخت انواع اینترنال برجها، مخازن (سپراتورها) و راکتورها شامل : •Fractionation Trays •Packed Tower Internals •Separator Internals •Reactor Internals 2- خدمات مهندسی جهت بهبود عملکرد و یا ارتقاء ظرفیت فرآیند های تقطیردر قالب طرح های Revamping یاTr",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد انواع كابلهاي كواكسيال - انواع سيم و كابل برق - انواع سيم و كابل تلفني - انواع كابلهاي مسلح (برق و تلفن و كنترل ) انواع كابلهاي كنترلي ساده و شيلد دار - انواع كابلهاي ابزار دقيق - انواع كابلهاي مخصوص طبق سفارش - انواع سيم پمپ شناور کابلهای فیلد باس،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید دیگهای آبگرم و دیگهای بخار فایر تیوب و واتر تیوب و تجهیزات نیروگاهی،پتروشیمی،نفت،گاز و کارخانه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمایت از شرکتهای دانش بنیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های کنترل (اتوماسیون صنعتی) صنایع نفت گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید نگهدارنده های فنری لوله مورد استفاده در پتروشیمی ، پالایشگاه و نیروگاه(Variable spring & constant spring support & hanger ) تولید بست های لوله (clamp) و تولید لرزش گیر ( shock absorber),و تولیدکننده انواع نگهدارنده های ثابت ( RIGID STRUTS)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع شیرهای توپی و خدمات مهندسی در زمینه شیر آلات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت دیگ های بخار واترتیوب، HRSG و تجهیزات بازیافت حرارت و Process Gas Cooler طراحی و ساخت Incinerator طراحی و ساخت انواع Air cooler طراحی و ساخت انواع دی اریتور تا ظرفیت T/h 1400 طراحی و ساخت انواع سایلنسر (صداگیرهای صنعتی و نیروگاهی) ساخت مبدل ه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاههای جوش و برش اینورتری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید یوپی اس صنعتی و باتری شارژر و اینورتر و کانورتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام مطالعات مهندسی مقدماتی و امکان سنجی و تهیه طرح های توجیهی و اقتصادی / طراحی بنیادی و طراحی تفصیلی/ خدمات بازرگانی و تهیه مواد و تجهیزات / اجرای کلیه عملیات مهندسی و ساختمان شامل احداث، توسعه و راهبری: پالایشگاه های نفت و گاز، واحدهای بهره برداری نفت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تصفیه آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع فلنج و اتصالات شامل زانو، سه راهی، تبدیل و قطعات فورج سفارشی و تامین کننده لوله جهت تجهیزات نفت - گاز - پتروشیمی و پالایش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده تجهیزات صنایع نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید شیرآلات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده ی انواع گازهای صنعتی ،آزمایشگاهی ،مایع شونده ، سردکننده و تجهیزات وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "07644451270",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "در خصوص تولیدات دستگاه های ویژه مربوط به صنعت نفت، گاز و حفاری - طراحی و مهندسی R&D، QC and QA، برنامه ریزی، تهیه و تأمین قطعات مختلف حفاری و نفت و گاز با توجه بخش بازرگانی خارجی و داخلی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت مخازن تحت فشار وتجهیزات پالایشگاهی وفیلتراسیون صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات شیمیایی ضدخوردگی، ضدرسوب و بایوساید های فرآیند های آب در گردش، تولید آنتی اسکالانت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید عایقای نسوز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت قطعات نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت برجهای خنک کننده بتنی و قطعات جانبی(EPC) - طراحی و ساخت فن های محوری با پره هایی از جنس FRP - طراحی و ساخت سازه های فلزی و مخازن تحت فشار - طراحی و ساخت تصفیه خانه های آب و ایستگاههای پمپاژ - طراحی و ساخت ماشین آلات خطوط تولید لوله GRP",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پیچ و مهره صنایع نفت ،گاز و پتروشیمی و سازه های فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه کلیه خدمات ترمینالی و بندری شامل امکانات تخلیه تانکرها ، ذخیر سازی فرآورده های نفتی و انتقال فرآورده از مخازن به کشتی و یا انتقال مستقیم فرآورده از تانکر به کشتی و بلعکس و همچنین خدمات بندري شامل هماهنگی جهت ورود کشتی به حوضچه آرامش ، پهلودهی و جدا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده و تولید کننده گازهای تخصصی و آزمایشگاهی , و تجهیزات مربوطه مثل شیر ، سیلندر و رگلاتور . دارای ایزوهایISO 14001 , ISO 18001 , ISO 9001-2008 همچنین آزمایشگاهی مجهز و دارای ISO 17025. آزمایشگاه همکار مووسسه استاندارد در زمینه تست هیدرواستاتیک سیل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02166031075",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع جرم های ویژه عایق و نسوز خدمات مهندسی نسوزها تولید لوله های فلزی با پوشش نسوز(لنس های دمش اکسیژن) تولید قطعات مختلف نسوز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02126208937",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت فـزار تجهیـز جم، با در اختیار داشتن نمایندگی انحصاری از معتبرترین تولیدکنندگان اروپا وکانادا در زمینه تجهیزات پرتابل و ثابت اندازه گیری، مانیتورینگ و کنترل (فلومتر مایع و گاز، آنالایزر های آنلاین گاز و غبار خروجی دودکش وپروسس، نشت یاب های آب و گاز، گ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکار EPC در واحد های Utility در بخش های 1-پکیج های تصفیه آب و پساب های صنعتی 2-سیستم های بازیافت آب 3-سیستم های الکترو کلریناسیون -سیستم های سوخت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "-",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت سازه و تجهیزات فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکار عمومی نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ورق های عریض فولادی شده جهت تولید لوله های انتقال نفت و گاز و مخازن ذخیره تحت فشار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "عمرانی، صنعتی، نفت ، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده شیرآلات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد و خدمات مهندسي در حوزه روغن ها و روان كارهاي صنعتي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليدكننده انواع ورق و قطعه و ملزومات لاستيكى با خواص شيميايى خاص.ساخت تيوب سيل اب بندي درب مخازن شناور براي اولين بار در ايران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نفت ،گاز،پتروشیمی، آب تولید کننده لوله های فولادی انتقال نفت گاز پتروشیمی و گاز در سراسر ایران و همچنین تولید کننده لوله های انتقال خطوط آبرسانی و لوله های جداره چاه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد لوله فولادي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله های دقیق فولادی (tubes)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده گیربکس های خاص، سنگین و فوق سنگین صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پمپهای API و سانتریفوژ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "یمان کاری عمومی و انجام پروژه های EPC، طراحی، ساخت، نصب و راه اندازی تجهیزات نفت، گاز، پتروشیمی و نیروگاهی شامل انواع مخازن ذخیره، مخازن تحت فشار سیار و ثابت، برج های تقطیر، مبدل های حرارتی، ایر کولر، مخازن کروی، هیترهای غیرمستقیم گاز، واحد های سیار فراور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تجهیزات نفت ، گاز،و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت پمپ و سیستم های تزریق مواد شیمیایی، مخازن تحت فشار و اتمسفریک، میکیرهای صنعتی، اتصالات و شیر الات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تخصصی خطوط و ماشین آلات بسته بندی نهایی(نفت و گاز و پتروشیمی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات ROV و هیدروگرافی، فراساحل،سیستم مانیتورینگ لایروبی، تحقیق و توسعه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رادیاتور خودرو و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیستم های حرارتی-الکتریکی ، الکتریکال هیتر ، کابل حرارتی و انواع المنت های صنعتی حهت محیط های ایمن و انفجاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع لوله های بدون درز فولادی با تجهیزات و بروزترین متد دنیا ، و مطابق با استانداردهای بین المللی API5L,API5CT,ASTM,DIN,... برای مصارف صنایع نفت، گاز ، پتروشیمی،پالایش و ... .",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مخازن و تجهیزات گازهای صنعتی و کرایوجنیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دانشکده مهندسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پژوهشی بازرگانی در زمینه مواد و فرآیندهای نفت و گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ، تولید و نصب گریتینگ و پله و انجام خدمات گالوانیزه گرم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله، اتصالات، مخازن (GRP/GRV/GRE) و پروفیل های کامپوزیتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده انواع تجهیزات مکانیکال و فرآیندی نظیر مخازن تحت فشار، برجها، راکتورها، مخازن ذخیره سقف ثابت و شناور، مخازن کروی و دوجداره، مبدلهای حرارتی، دی اریتورها، جدا کننده های نفت و گاز، فلراستاک ها، دی سالترهای الکترواستاتیک، هیترهای مستقیم و غیرمستق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تأمین تجهیزات صنایع نفت، گاز، پتروشیمی و فولاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده قطعات پمپ و کمپرسور - قطعات توربین های بخار و گاز - اقلام حفاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازیابی روغن موتورکارکرده، تامین تجهیزات جداسازی، آبگیری لجن و دستگاه ساخت محلول پلی الکترولیت ، تامین کننده مواد شیمیایی پتروشیمی ها و پالایشگاهها (پلی الکترولیت و مواد منعقد کننده و لخه کننده) رفع مشکلات محیط زیستی پالایشگاهها و واحد های پتروشیمی ، تامی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه کننده خدمات مهندسی در زمینه های مهندسی معکوس، اندازه برداری دقیق، فتوگرامتری و اسکن سه بعدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع واشر صنعتی، اسپیرال ووند-دبل جکت-رینگ جوینت-رینگ پکینگ-فلت گسگت-ورق آببندی-پکینگ نواری-کیت عایقی-قطعات لاستیکی-شیشه های ساید گلاس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كننده روانكارهاي صنعتي و مواد شيميايي ويژه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع لرزه گیر و اکسپنشن جوینت و شیلنگهای تاسیسات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نفت و گاز -مشاور و تامین کننده کالا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "-انجام کلیه پروژه های تأسیسات برق، مکانیک، صنعت گاز و تأسیسات صنعتی، طراحی و ساخت ماشین آلات صنعتی، ارائه مشاوره و احداث واحدهای تولیدی، صادرات و واردات و سایر فعالیت های مرتبط با موضوع فعالیت شـرکت، اخذ و اعطای نمایندگی داخلی و خارجی. -طراحی، تأمین تجهیز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گروه مهام شرق مشتمل بر 11 شرکت تخصصی و 1000 نفر پرسنل شاغل با زمینه پیمانکاری عمومی ( GC) و رتبه یک نیرو و تامین کننده مالی در زمینه پروژه های احداث، بهره برداری ،تعمیر و نگهداری سیستمهای تولید، انتقال و توزیع نیرو به صورت کلید در دست در صنایع و تامین کنن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع نفت و گاز و پتروشیمی و سایر صنایع عمده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "- طراحی، تولید و ساخت تجهیزات آتش تشانی (اطفاء و اعلام حریق) - تامین تجهیزات و سیستم های ایمنی و آتش نشانی (اعلام و اطفاء حریق) - طراحی- مشاوره- نصب و نگهداری تجهیزات و سیستم های ایمنی و آتش نشانی. - واردات تجهیزات و سیستم های ایمنی و آتش نشانی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ، مشاوره و اجرای پروژه های اتوماسیون صنعتی (EPC) تعمیرات و خدمات فنی سیستم های اتوماسیون صنعتی و ابزاردقیق تامین کننده قطعات اتوماسیون صنعتی تولید تابلو برق کنترل (PLC) و یراق آلات تابلویی آموزش سیستم های اتوماسیون صنعتی ، ابزاردقیق ، رباتیک ، مکاتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات حفاظت کاتدی - پوشش های ضد خوردگی - بازرسی پوشش - پوشش های کامپوزیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید، طراحی و تأمین تجهیزات ابزار دقیق نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1.دیزل ژنراتور 2.تابلوهای برق فشار ضعیف و متوسط",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نصب واحدهای پالایشگاهی و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت سینی کابل، نردبان کابل و متعلقات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02184081970",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوله، اتصالات و مخازن کامپوزیتی - چسب اپوکسی - انواع پوشش و ساختار های کامپوزیتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع گسکت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده باتری های سیلد لید اسید با برند تجاری Solarex",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت پکیجهای فرایندی صنایع نفت گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده فلومتر های آلتراسونیک اندازه گیری گاز طبیعی تحت لیسانس شرکت الستر تامین، نصب، راه اندازی و تعمیر مته های چاه نفت و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و تامین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات فنی مهندسی، بازرسی فنی، بازرسی‌کالا، خوردگی، آزمایشهای غیرمخرب متداول و پیشرفته، آزمایشهای متالورژی، مکانیک شکست، آزمایش های مصالح ساختمالی، خاک و سنگ، حفاری ژئوتکنیک، ژئومکانیک (بررسی خصوصیات سنگهای مخازن نفت)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت انواع مبدل های حرارتي صفحه ای - واشر مبدل هاي حرارتي صفحه اي - مبدل های لوله و پوسته و تجهیزات پیشرفته جداسازی جامد - مایع از قبیل : سانتریفیوژ پیوسته و فیلتر خلادوار - مبدل هاي صفحه اي يكپارچه ( Brazed )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماموريت موسسه مأموريت‌هاي مؤسسه عبارتست از مطالعه و تحليل مستمر داده‌ها، مساله‌يابي، تحقيق، نظريه‌پردازي، تصميم‌سازي و ارائه پيشنهادات راهبردي و راهكارها در حوزه انرژي بويژه در صنعت نفت و گاز به منظور تسهيل فعاليت تصميم‌گيران ارشد اين حوزه، با استفاده از",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02141425555",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188556764",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد شیمیایی صنایع بالا دستی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین انواع قطعات نسوز سرامیکی تعمیرات گرم کوره های صنعتی اجرا انواع نسوزکاری در صنایع گوناگون",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت ماشین آلات تولید و خالص سازی گازها تولید و تامین گازهای خالص و ترکیبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت نفت بهران، با بیش از نیم قرن تجربه، بزرگترین تولید کننده انواع روغن های موتور بنزینی، دیزلی، صنعتی، و روغن های فرآیند، پارافین وکس، ضدیخ و... است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید روغن پایه، انواع روانکارهای صنعتی و موتوری، اکستراکت، پارافین، واکس، گیریس و ضدیخ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع قیرهای نفوذی، عملکردی، محلول، پلیمری، امولسیون، رنگی و ... به صورت فله، بشکه و بسته بندی های نوین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید وازلین، پارافین جامد و مایع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین تجهیزات صنایع نفت و گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کارتریج فیلتر های تصفیه مایعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله های نفت و گاز با پوشش های داخلی و خارجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله های فولادی نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كننده تيوب هاي فولادي بدون درز - تيوب هاي فولادي درز مخفي مورد مصرف در مبدل هاي حرارتي و ديگ هاي بخار seamless tube - fin tube - heat exchanger tube - boiler tube - u tube",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده سیستم های فیلتراسیون انواع روغن های صنعتی، سیستم های جدا کننده آب و ذرات از سوخت، سیستم های مدیریت مصرف سوخت، انواع فیلتر المنتهای مرتبط با صنایع نفت و گاز، فیلتر های هواکش مخازن، فیلتراسیون سیالات فرایندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت سیستم های مبتنی بر الکترونیک، سخت افزار، نرم افزار، ابزار دقیق، هوش مصنوعی، مکانیک و مکاترونیک ساخت اولین عملگر الکتریکی ایرانی مخصوص شیرهای نفتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع رنگ های صنعتی، ساختمانی و چوب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پهنای باند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، ساخت، تامین و تولید تجهیزات ابزار دقیق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02165612850",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت پتروفرهنگ به عنوان یکی از شرکت‌های تابعه صندوق ذخیره فرهنگیان، با پشتوانه سرمایه فرهنگیان گرانقدر با هدف سرمایه‌گذاری در صنعت نفت، گاز و پتروشیمی تاسیس شده است. پتروفرهنگ در حال حاضر یکی از پنج هلدینگ بزرگ صنعت پتروشیمی نام گرفته است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین و فروش پمپ های آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت پمپ های سانتریفیوژ و قطعات یدکی مربوطه مطابق API610 ، ساخت و بازسازی پکیج های Solids Control حفاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت پکیجهای کمپرسور درانواعcentrifugal-screw-Reciprocatingپلنتهای تولید هوای ابزار دقیق-پلنتهای تولید گازهای صنعتی به روشPSA و Cryogenicبرای تولید نیتروژن وهیدروژن با همکاری بزرگترین شرکتهای بین المللی اروپایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده انواع گازهای خالص، آزمایشگاهی ، کالیبراسیون و برودتی - انواع سیلندر و مخازن جهت حمل ذخیره انواع گاز - ابزار دقیق و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کمپرسور های صنعتی و معدنی و تجهیزات هوای فشرده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تامین و نگهداری از سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید اتصالات وشیرآلات به روش فورج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حفاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت،تعمیر و تامین ماشین آلات دوار و قطعات یدکی مرتبط به صنایع نفت،گاز،پتروشیمی و پخش و پالایش شامل توربین های گازی و بخار،کمپرسورها و پمپ ها – ارائه خدمات فنی و مهندسی و مشاوره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت انواع یاتاقانهای لغزشی و لبیرنت سیل ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پیچ و مهره در زمینه نفت،گاز و پتروشیمی، ساختمانی و خودرویی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02136424978",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02126709726",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه و تولید و توزیع البسه و پوشاک کار ، پرسنلی ، ایمنی و ملزومات آنها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، ساخت و نصب تجهیزات ثابت صنایع نفت، گاز، پتروشیمی، و نیروگاهی شامل مخازن تحت فشار استوانه ای و کروی، مخازن ذخیره، مبدل های حرارتی، ایر کولر، پیگ لانچر و پیگ رسیور، فیلتر سپریتور، اسکرابرهای گاز، سپریتورهای دو و سه فازی، رآکتور، گرمکن های نفت و گاز،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید اتصالات فورج فشار قوی، شیرآلات و فلنج، اتصالات ابزار دقیق، نیدل ولو، انواع فیلتر، انواع فلنج، انواع رگولاتورهای گاز خانگی واحد مراقبت هوا و...........",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Retubing، ساخت و بازسازی • کندانسورهای سطحی • هیترهای دما و فشار بالا • مبدل های حرارتی پوسته و لوله • انواع تیوب باندل (U تیوب و Straight تیوب) • انواع کولرها ، کندانسورها و ریبویلرها • بویلر و کوره های صنعتی • بویلرهای بازیافت حرارت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده باتری شارژر, اینورتر,دامی لود",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین انواع گازهای آزمایشگاهی و صنعتی، انواع مخلوط های گازی،پالت منیفولد،رگلاتور، سیلندر، شیرآلات و خدمات فنی و مهندسی مرتبط با گاز،سیستم های انتقال گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحي و ساخت انواع مختلف سيستمهاي كنترل برنامه پذير هوشمند PLC و DCS (سخت افزار ونرم افزار) ، انواع سيستم كنترل مجتمع(سخت افزار ونرم افزار)، انواع مختلف كنترلها و ميكروكنترلهای صنعتي، توليدكليه قطعات ورله هاي الكترونيكي، طراحي و ساخت انواع منابع تغذيه سوئ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده تجیهزات ضد انفجار، ابزار دقیق و F&G",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اجرای پروژه ها در حوزهاي ميان دستي، و پايين دستي صنايع نفت و گاز از تخصص های این شرکت است. پارس كيهان خدمات مهندسی و طراحی - تامین کالا و تجهیزات - ساخت - نصب و راه اندازی پروژه های نفت و انرژی را در داخل و خارج در کشور بصورت EPC",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات هوای فشرده (کمپرسور هوا، درایر صنعتی، فیلتراسیون و ...) مولد گازهای صنعتی (اکسیژن، نیتروژن...)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیشرو در تامین و تولید آمیژان ها و جوانه زاهای آلومینیوم ، فروآلیاژ ها ، فلزات خالص و انواع قرصها ی ریخته گری مورد استفاده در صنایع فولاد آلیاژی و آلومینیوم آلیاژی ،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت های دانش بنیان ( مشاوران انرژی تهران - صنایع الکترونیک فاران - صندوق توسعه فناوری های نوین)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لباس کار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده دیگ‌های آبگرم و بخار و چگالشی و روغن داغ، مخازن تحت فشار، مبدل حرارتی و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کفش ایمنی، اداری، طبی، راحتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تجهیزات آب و آبیاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سینی و نردبان کابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ماشین آلات برش کاری و خم کاری فلزات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، تامین و اجرای سیستم های حفاظت کاتدیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره ، فروش و خدمات در زمینه اتوماسیون صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین لوله و اتصالات پلی اتیلن و پی وی سی، تجهیزات آبرسانی، کشاورزی، فاضلابی و ساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده قطعات و تجهیزات صنایع نفت ، گاز ، پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی - تجهیزات نفتی و نماینده فروش محصولات گروه صفا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02156901431",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده تجهیزات و سیستمهای مخازن ذخیره و نیز سیستمهای دریایی و فراساحل تخلیه و بارگیری دریایی نفت و فرآورده های نفتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فیلترهای سلولزی آمین و روغن، خدمات مهندسی و بازرگانی پالایشگاهی، حمایت از طرح های تولیدی دانش بنیانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات و فروش مواد اولیه ( روغن پایه ، افزودنی روغن جهت شرکتهای تولیدی روغن موتور )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده و تولید کننده شیرالات صنعت نفت گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع فلنج و رگلاتورهای گاز خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاه جریان سنج چندفازی سرچاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده انواع اکس‍‍‍پنشن جوینت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فیلتر های صنعتی برای صنایع نفت،گاز ،پتروشیمی،نیروگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، ساخت و تعمیرات تجهیزات از قبیل مبدل های حرارتی، کولر های هوایی ، مخازن تحت فشار و ذخیره، انواع برج ها، تفکیک گرها، تجهیزات و مخازن نمک زدایی، فلر ها و دی اریتورها Design, manufacture and repair of equipment, including heat exchangers, air coolers,",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت پترو دوار انـرژي بر اساس تحقيق ، پـژوهش و سـاخت قطعـات جـانبي مکانيکي و ابـزار دقيـق تـجهيزات دوار (کمپرسور، توربين ، پمپ ) و بومي سازي آنها در حال فعاليت مي باشد. ساخت قطعات ابزار دقيق که داراي تاييديه نصب و عملکرد از بهره برداران صنايع مختلف از جمل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شیرآلات و متعلقات کد .1.18 valves and accessories",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع روغن موتور ،روانکارهای صنعتی ، ضد یخ و گریس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188686404",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "0212624580",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188040886",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم زمین، حفاظت در برابر صاعقه، سیستم حفاظت کاتدیک، تجهیزات جوش احتراقی، کیت های عایقی فلنچ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فعالیت تخصصی: طراحی، تولید، خدمات تعمیر و نگهداری تمامی عملگرهای GOV با انواع سیستم های کنترل و لوازم یدکی مربوط به آنها فعالیت عمومی: طراحی،مهندسی معکوس و مجدد، تدوین دانش فنی، تولید، خدمات تعمیر و نگهداری تمامی تجهیزات ابزار دقیق نیوماتیک، هیدرولیک و ال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "موماد اولیه صنایع رنگ و رزین نفت و پتروشیمی شوینده دارویی آرایشی و بهداشتی و خوراکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تجهیزات و قطعات دوار در صنایع نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188506584",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده پکیج های فرایندی - طراح و سازنده سیستم های جداسازی و فیلتراسیون - طراح و سازنده انواع تجهیزات ثابت- طراح و سازنده انواع المنت فیلتر ها برای صنایع نفت ، گاز ، پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع عایق های صوتی و حرارتی از جنس پشم سنگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع عایق های گرم و سرد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع عایق پشم سنگ و تامین کلیه ملزومات عایقکاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده عایق های صوتی و حرارتی از نوع الیاف معدنی - پشم سنگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید عایق های صوتی حرارتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید‌کننده باتری‌های ساکن صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پمپ های صنایع نفت ، گاز و پتروشیمی و پمپ های بزرگ آب رسانی و نیروگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید انواع پمپ‌های فرآیندی API610، پکیج‌های آتش‌نشانی Fire Fighting، پمپ‌‌های یوتیلینی و بویلرفید پمپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم حفاظت کاتدیک( تولید ترانس رکتیفایر، باند باکس، انواع آند، رفرنس الکترو، تست پوینت و مارکر و..) سیستم مانیتورینگ(اینتراپتر، دیتا لاگر، سیستم های مدیریت و کنترل خوردگی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "EPCC",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید وساخت مونتاژ صنایع تبدیلی خرید و واردات تکنولوژی و صنایع مادر و ماشین آلات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اجرای پروژه های نفت، گاز، پتروشیمی، پالایشگاهی، نیرویی و صنعتی، ساخت انواع فلر و تیپ فلر- انواع مبدل های گرمایی پوسته و لوله- کولرهای هوایی- مخازن ذخیره تحت فشار- کویل سرد و گرم- انواع فیلتر و هیتر- انواع تفکیک گر افقی و عمودی- درین ها- تامین انواع تیوب،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده شیرآلات صنایع نفت و گاز پتروشیمی و نیروگاهی شامل انواع گیت و گلوب و چک و بال ولو از سایز 2 اینچ الی 48 اینچ در کلاسهای فشاری 150 الی 2500 با متریال های مختلف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت دستگاهای برش CNC واتر جت پلاسما لیزر رباتیک اتوماسیون و خط تولید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده دستگاه های تست آلتراسونیک ویژه تست ،عیب یابی و ضخامت سنجی لوله ها ، شیر آلات و مخازن نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پژوهش در حوزه نفت،گازوپتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام كليه امور پژوهشي و ارائه خدمات فني و مهندسي در ز مينه علوم و فناوري هاي پليمري و پتروشيميايي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده رنگهای پودری الکترواستاتیک و رنگهای پودری ضد خوردگی مخصوص لوله های نفت و گاز و آب(FBE)، پودر FBE مخصوص سیستم سه لایه پلی اتیلن و سیستم دو لایه FBE",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "-",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تجهیزات ارتعاشی خطوط انتقال مواد معدنی و فولادی از جمله سرند و فیدرهای ارتعاشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع پیچ و مهره- استاد بولت - انکر بولت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع پیچ و مهره و استاد بولت و انکر بولت و یوبولت با گرید های مختلف آلیاژی و استنلس استیل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پیچ و مهره های خاص توربین های گاز -بخار-باد,انواع پیچ و مهره طبق نقشه و استاندارد برای صنایع پتروشیمی,استاد بولت از انواع متریال ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده کلیدهای مینیاتوری و محافظ جان با نام تجاری اشنایدر و اسپکتر. واردکننده انواع کلید و پریزهای سنتی و هوشمند. ارائه کننده خدمات و تجهیزات KNX و هوشمندسازی ساختمان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان فعال در زمینه طراحی، مهندسی، محاسبه و تولید تجهیزات مکانیکی ثابت با کاربرد صنایع نفت و گاز، پتروشیمی و پالایشگاهی، نیروگاهی مانند اجکتور، وکیوم پکیج، سایلنسر، میکسر، دی سوپر هیتر، تله بخار، راپچر دیسک، هنگر های لوله و ارائه کلیه خدمات لازم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات انبارداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده لوله و اتصالات و مخازن فایبرگلاس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کابلهای برق فشار ضعیف و متوسط و قوی و ابزار دقیق- مسلح و سربی و مخابراتی مسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده محصولات فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع رنگ های ساختمانی ، صنعتی ، کفپوش ، پوشش های ضد حریق ، پوشش های مقاوم حرارتی ، پوشش های ضد خوردگی ، پوشش های سیلیکونی و نانو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پمپ ها و کمپرسور های سانترفیوژ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان کاوش مکانیزه در زمینه طراحی و ساخت ربات های بازرسی و ویدئومتری شبکه های زیرزمینی و دوربین های پیشرفته بازرسی و احیاء چاه های عمیق آب، لایروبی و زهکشی فشار بالا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هلدینگ سرمایه گذاری در زمینه استارتاپ‌ها و شرکت‌های دانش بنیان حوزه نفت، گاز و پتروشیمی که دارای زیرمجموعه‌های دانش بنیان و فعال در زمینه حفاری، آنالیز خواص سیالات نفت و گاز و ساخت تجهیزات حوزه حفاری می باشد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمل محمولات کانتینری،خرده بار و فله از اقصی نقاط دنیا و بالعکس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح، تولید کننده و مجری انواع عایق های انعطاف پذیر حرارتی و اتصالات انبساطی پارچه ای ( Fabric Expansion joint )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع کمپرسورها هوای اسکرو (Oil free – Oil inject ) پکیج کامل ایستگاههای CNG، انواع بلوئر و تجهیزات جانبی کمپرسور شامل درایر، مخزن و فیلتر، با دارا بودن بزرگترین رفرنس فروش در کشور با بیش از ۱۰،۰۰۰۰ محصول",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، ساخت و تأمین تجهیزات و قطعات یدکی تجهیرات کارخانجات نفت، گاز، پالایش و پتروشیمی بازسازی و تعمیرات تجهیرات کارخانجات نفت، گاز، پالایش و پتروشیمی مهندسی ، نصب و اجرا تجهیرات کارخانجات نفت، گاز، پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت مبدل های حرارتی صفحه ای ،مبدل های جوشی و نیمه جوشی،ساخت ایر کولر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع الکترود های جوشکاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بخش صنعتی: تولید انواع واشر (گسکت) بخش شیمیایی: سولفات آلومینیوم و پلی آلومینیوم کلراید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه،تولید و توزیع و فروش و خدمات پس از فروش مواد شیمیایی بهینه سازی آب های صنعتی در سیستم های کولینگ مدار باز و بسته و بویلر و اسمزمعکوس میباشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد شیمیایی تصفیه و بهسازی آب- مواد ضد رسوب و خوردگی سیستم های خنک کننده و دیگ های بخار- آنتی اسکالانت سیستم اسمز معکوس- بایوساید ها و زیست کش ها- آنتی فوم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و مهندسی و ساخت پکیجهای فرایندی و پالایشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید گریتینگ به روش دستی و الکتروفورج و انجام عملیات گالوانیزه گرم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع دستگاه های جوشکاری و برشکاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولیدکننده انواع سنسور های حرارتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بزرگترین تولیدکننده سنگهای سایش،برش و تخصصی در ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188503244",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ابزار دقیق نفت و گاز: تجهیزات اندازه گیری کیفیت گازها( تولید کننده کنتور های توربینی گاز/فلومترهای /التراسونیک و تابلو های آنالایزر گاز)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید شیرآلات کنترلی ، ایمنی فشار شکن ، رگولاتور ، شیرآلات قطع و وصل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجری پروژه های دریایی به صورت EPC، طراحی و ساخت انواع سازه های دریایی سنگین( درب های حوض خشک، سکوهای نفتی، بدنه شناور)، تولید انواع قطعات پلی یورتان نظیر انواع پیگ¬های مورد مصرف در خطوط انتقال نفت، گاز و سایر فرآورده¬های نفتی شامل انواع Mandrelpigs،Polly",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید واجرا ونصب سازه های فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع عایق های رول و لوله فوم الاستومری NBR و EPDM",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هلدینگ صنعتی در زمینه نفت آب انرژی ، خطوط لوله نفت گاز آب، پیمانکاری خطوط لوله، سازه های ساحلی و فراساحلی ، پروژه های EPC",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1- محصولات روشنایی ال ای دی، چراغ صنعتی سوله ای ال ای دی، چراغ خیابانی ال ای دی، نورافکن ال ای دی، مهتابی ال ای دی، مهتابی LED Tube Light،چراغ ضد انفجار LED 2- سیستم روشنایی خورشیدی Solar Lighting برای چاههای نفت 3- پایه روشنایی، پایه دکوراتیو، برج روشنای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجموعه فولمن شامل شرکتهای فولمن (پیمانکار پروژه پست های انتقال فشارقوی - صنعتی مهرآباد(سازنده تابلو فیدرهای فشارمتوسط ) - پالایش نیرو ( سازنده کلیدهای خلأ و سکسیونرهای گازی فشارمتوسط و تجهیزات اصلاح توان الکتریکی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گروه مپنا به عنوان یک شرکت تولیدی، صنعتی و بازرگانی بین‌المللی به همراه ۴۱ شرکت زیرمجموعه خود، در زمینه طراحی و احداث نیروگاه‌های حرارتی (بخار، گازی و سیکل ترکیبی) و همچنین اجرای پروژه‌های نفت و گاز و حمل و نقل ریلی و نیز در حوزه سرمایه‌گذاری خصوصی در این",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسی و داخل سازی تجهیزات دوار و ثابت صنایع نفت، گاز، پتروشیمی و انرژی تخت لیسانس شرکت های سازنده بین المللی به همراه تهیه قطعات یدکی و سرویس های پشتیبانی فنی محصولات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش لیزرهای صنعتی برشکاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سرمایه گذاری در حوزه انرژی(نفت، گاز،پتروشیمی و برق)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پژوهش و توليد انواع کاتاليست ها، نانو کاتاليست ها و جاذب های تخصصی صنايع فولاد، پتروشيمی، شرکت های پالايش نفت و صنايع شيميائی و همچنين بازيابی و احياء خارج از راکتور کاتاليست های مستعمل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فعال در زمینه توزیع لوله و اتصالات پلیمری در صنعت ساختمان و صنایع نفت و گاز و پتروشیمی و غذایی و دارویی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی- تولید و تامین تجهیزات روشنایی- تامین تجهیزات ضد انفجار صنعت نفت ، گاز، پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شركت اكتشاف و توليد - پيمانكار حفاري در دريا و خشكي - سرويس هاي حفاري - تعميرات، نگهداري و تامين كالاهاي حفاري",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد شیمیایی برای تصفیه آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و مجری پوشش های ضدحریق با پایه معدنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;