const data = [
  {
    "company": "توسعه تکنولوژی آموزشی دانش آوران خراسان",
    "role": "تجهیزات عمومی آزمایشگاهی و فیزیک و آموزشی",
    "address": "خراسان رضوی، مشهد، بلوار خیام جنوبی، خیام جنوبی 31 (پیام 1)، ساختمان پست بانک، طبقه 6، واحد شرقی",
    "phone": "05137055520",
    "email": "info@daneshavaran.com",
    "website": "www.daneshavaran.com"
  },
  {
    "company": "پِک",
    "role": "طراحی، تولید و توسعه ی سیستم های الکترونیکی و گجت های هوشمند",
    "address": "",
    "phone": "02128427413",
    "email": "smartpek@yahoo.com",
    "website": "http://www.smartpek.com"
  },
  {
    "company": "رهنمون فناوری اطلاعات(سهامی خاص)",
    "role": "",
    "address": "تهران- خیابان مطهری- خیابان علی اکبری- پلاک 55",
    "phone": "89340",
    "email": "info@rahnamoon.ir",
    "website": "https://rahnamoon.ir"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های مانیتورینگ و کنترل هوشمند موتورخانه BMS و EBMS",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مخابرات - ارتباطات - فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان ژرف پویان توس از سال 82 در حوزه تولید تجهیزات ارتباطی فعالیت خود را آغاز نمود. مهم ترین دستاورد این شرکت تولید روترهای بومی ژرف می باشد که بالغ بر 10 سال در رده های Core، Access و Distribute در شبکه سازمان های مختلف مورد استفاده عملیاتی قرار گرفته است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت ماشین های ویبره پولیش وپلیسه گیری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فین تک، مارکت b2b",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اپلیکیشن پرداخت و کارتخوان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت اسپیکرهای چوبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات ارزیابی و سلامت با تجهیزات نوین با استفاده از هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Sell electronic components",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین قطعات الکترونیکی ، اتوماسیون صنعتی ..",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "موسسه مالی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی قطعات الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تحقیقات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Cyber security products (software and hardware)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حوزه هوشمند سازی زیرساخت ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده موبایل و تجهیزات الکترونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت مرکز داده ومراکز ارتباطاتی کانتینری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ربات های هوشمند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سرور ، تجهیزات ذخیره سازی و شبکه و امنیت شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اپلیکیشن محتوایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "زیرساخت فیزیکی مراکز داده و پسیو شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید هدایای سازمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات دواپس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و فروش و بسته بندی رول های حرارتی صندوق های فروشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دیجیتال برندینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزار و سخت افزار حوزه مانیتورینگ مراکز داده- مشاوره و نظارت در حوزه زیرساخت مراکز داده- تامین تجهیزات و اجرای زیرساخت مراکز داده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان آرمان رایان شریف با هدف تولید و توسعه محصولات و راهکارهای خلاقانه در حوزه فناوری اطلاعات و به طور خاص هوش مصنوعی توسط جمعی از فارغ التحصیلان دانشگاه های برتر ایران تاسیس شده است.شرکت آرمان رایان شریف از معدود شرکت های ایران فعال در تحلیل و پردازش متن و به طور خاص متون فارسی می باشد. حوزه های اصلی فعالیت شرکت تحلیل فضای وب (اخبار و ش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده بردهای لوازم خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کاتریج های لیزری و مواد مصرفی ماشین های اداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تونر های ایرانی در راستای حمایت از تولیدات داخلی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزار های مدیریت گردش کار و مدیریت داده های سازمانی (BPMS و هوش سازمانی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش نرم افزار crm",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ربات‌های هوشمند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده رک شبکه و سرور و متعلقات رک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تأمین انواع ups ،باتری،شارژر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "موادغذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوش مصنوعی فروشنده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "در حوزه نرم افزار فعالیت داریم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم اجازه با ارائه امکان تعامل با هوش مصنوعی در هنگام تماشای ویدئو ، بازدهی آموزش را بالا می‌برد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آژانس تبلیغاتی گوگل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی و تولیدی ، تولید رایانه های یکپارچه (ALL IN ONE) ، مینی پی سی (MINI PC) ، سوئیچ شبکه ،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحى و فروش سيستم هاى صوتى و تصويرى تخصصى",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید موبایل وتبلت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارایه‌دهنده‌ی خدمات ارتباطی باندپهن بی‌سیم ثابت با فناوری‌هایWiMAX , LTE , Wi-Fi در بخش‌های خانگی، اداری و سازمانی در ایران و ارایه خدمات میزبانی و اجاره زیرساخت های مرکز داده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزارمرکز تماس و نگهداشت و پشتیبانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اپراتوری تلفن همراه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "امنیت سایبری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی سایت و نرم افزار، خدمات پیام کوتاه، هاستینگ و دامنه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت اسمارتک در زمینه ارائه راهکارهای هوشمند بازاریابی دیجیتال، اتوماسیون بازاریابی و تحلیل داده‌های مشتری فعالیت می‌کند.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اپلیکیشن وام و اعتبار خرید و کش بک (فین تک و لندتک)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات فناوری اطلاعاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات و ارتباطات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ، گارانتی کننده و وارد کننده سخت افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه قطعات الکترونیک و کامپیوتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزارهای مالی اداری-اتوماسیون طراحی و اجرای سیستم های اطلاعات مدیریت طراحی و اجرای نرم افزارهای سفارشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزار های اطلاعات مدیریت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اپلیکیشن جستجوی سالن زیبایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده قطعات الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "امنیت اطلاعات و ارتباطات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "امنیت سایبری ( خدمات و محصولات )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مراکز داده رایانش ابری امنیت مانیتورینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "امنیت اطلاعات و امنیت شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیم و کابل برق و مخابرات (زوجی) و کواکسیال(آنتن وrg59) وشبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی نصب راه اندازی سیستم های ارتباطی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم مبادلاتی ارز دیجیتال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اجرای طرحهای مخابراتی وارتباطی وفیبر نوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اپراتور ارتباطات ثابت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "راهکارهای جامع ارتباطی-ارائه خدمات اینترنت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام امور صنفی و مطالبه گری از نهادها در راستای تحقق اهداف کسب و کارهای اینترنتی و استارتاپ‌ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سرمایه گذاری در حوزه فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سخت‌افزار / نرم‌افزار / تجارت الکترونیک /امنیت اطلاعات و ارتباطات / راهکارها و تجهیزات نوین پرداخت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت اندیشه پردازان سپاهان در زمینه خدمات فناوری اطلاعات (سخت افزار و نرم افزار های امنیتی) فعالیت میکند.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه‌ی راهکارهای پرداخت بین‌المللی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم اپلیکیشن ساز و سایت ساز نامحدود",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم خدمات کشاورزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارسال پیامک های انبوه ، پیامک سفید ، ارایه خدمات میزبانی وب ( سرور و هاست داخل کشور )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اولین پلتفرم پراپ تریدینگ کریپتوکارنسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توسعه نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مرکز داده قابل حمل و سخت افزار و نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "یکتانت بزرگترین پلتفرم تبلیغات آنلاین ایران است",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزارهای امنیت شبکه و اتوماسیون های اداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دوربین مداربسته تولید و مونتاژ در ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "باتری آیفون برند QYH",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کابل-محافظ برق-دوربین های مدار بسته -کیف لپ تاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردکننده قطعات و تولیدکننده کامپیوتر و لوازم جانبی (کیس-پاور...)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی و بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "موضوع فعالیت: &#171;نشر دیجیتال&#187; میباشد که مصادیق فعالیتهای آن عبارتند از: تصدی قراردادن اطلاعات و محتوای دیداری، شنیداری، نوشتاری و یا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوازم جانبی کامپیوتر ، لپ تاپ ، موبایل و اسپیکر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی سایت و سوشال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "software/AI",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معرفی خدمات بانک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات بانکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم و سکوی مبادلاتی رمز ارز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید پرینترهای سه بعدی ارائه خدمات گارانتی و پس از فروش برای پرینترهای تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیم و کابل پینو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بستر کشت گلخانه و بذر هیدروپونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برید سامانه نوین، یک شرکت سهامی خاص است که از سال 1373 در زمینۀ طراحی و توسعه راهکارهای نرم‌افزاری سازمانی فعالیت می‌کند. ما در برید تاکنون 48 محصول را در قالب مجموعه راهکارهای جامع و یکپارچه پرگار و همچنین 31 خدمت نرم‌افزاری را ، به بیش از ۱۴۰۰ سازمان در سراسر کشور ارائه کرده‌ایم. مشتریان ما شامل طیف گسترده‌ای از سازمان‌های دولتی و شرکت‌های خصوصی می‌شوند؛ از شرکت‌های کوچک که از 10نفر تشکیل شده‌اند، تا سازمان‌های بزرگ که بیش از 7000 کاربر دارند.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده زیرساخت های فناوری به موسسات خیریه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت در زمینه خدمات بالینی در منزل در کل ایران فعال می باشد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده خدمات نوین پرداخت الکترونیک (PSP)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مراکز داده و ابری ، اینترنت اشیا (IOT) ، تامین کننده تجهیزات مراکز داده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نمایش آنلاین فیلم و سریال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سامانه برگزاری رویدادهای مجازی (کلاس آنلاین، وبینار، جلسات آنلاین)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین تجهیزات فناوری اطلاعات وارتباطات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی تولید آل این وان ، مینی پی سی، تین کلاینت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه راهکارهای فناوری اطلاعات- پیاده سازی مراکز عملیات امنیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرآیندکاوی و مشاوره و مدیریت فرایندهای کسب و کار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و پیاده سازی نرم افزار های اختصاصی تحت وب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره و تدوین برنامه استراتژی و تولید نرم افزار های مدیریتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده محصولات هوشمندسازی ساختمان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه کلیه خدمات بیمه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم فروش B2b بیمه لوازم خانگی و کالای دیجیتال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزارهای بورسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پرداخت در سایت‌های خارجی با ویزا کارت، مستر کارت و پی پال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار فروشگاهی و CRM",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید، فروش و تعمیر لوازم رایانه و حافظه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات و راهکارهای ذخیره سازی و پشتیبان گیری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اپلیکیشن موبایل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توسعه نرم افزار های واقعیت مجازی و واقعیت افزوده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع حافظه رایانه، ذخیره‌ساز رایانه، مودم، حافظه‌های همراه با نام تجاری FDK",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده آرایشی و بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات فروشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ما در سکوی سپید یک سیستم مدیریت محتوای تعاملی ارائه می‌دهیم که به شما اجازه می‌دهد محتوای خودتان را خلق کنید، توسعه دهید و به روشی نوین و بدون نیاز به واسطه، عرضه کنید.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید صفحه نمایش های هوشمند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لپ تاپ موبایل لوازم جانبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صدور ویزا کارت و مسترکارت ، پرداخت های انلاین بین المللی ، نقد کردن درامد های ارزی انلاین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شبکه اجتماعی کریپتوکارنسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "cloud",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و ارائه محصولات بومی امنیت شبکه UTM و firewall پشتیبانی شبکه IPImen NG Firewall-UTM IPImen LAN MAN IPImen App Control IPImen VMS IPImen WAF IPImen SandBox IPImen Honeypot IPImen Internet Billing کلیه خدمات حوزه فناوری اطلاعات آموزش سازمانی و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات شبکه و انتقال داده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم غذای سازمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات پسیو شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره کسب و کار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات و ارتباطات، توسعه نرم افزار، طراحی و توسعه وب سایت، سیستم های پرداخت الکترونیک،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار-erp",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات شبکه( مسی و فیبرنوری ) هوشمند سازی شهرهوشمند طراحی , مشاوره و اجرا (دیتا سنتر ) آموزش ( فیبرنوری , دیتا سنتر ) مدیریت کابل و تراکینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توسعه نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات مخابراتی و پسیو شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه و تولید محصولات نرم‌افزاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "استارت آپ تولید نرم افزار و ارائه خدمات و مشاوره در حوزه انفورماتیک و پردازش داده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات مکانیک، متالوژی، عمران، شیمی، نفت و پتروشیمی، انرژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تلفن اینترنتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده سرویس‌های ابری مبتنی بر GPU",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "امنیت شبکه و امنیت اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پردازش تصویر به صورت زنده و درج تبلیغ در زمین فوتبال (سپیداج)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوازم جانبی کامپیوتر و موبایل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "یوپی اس وشارژر و اینورتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و فروش باتری‌های خودرویی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بیت‌هوم اولین پلتفرم آنلاین سرمایه‌گذاری جمعی در مسکن است که امکان ورود به بازار مسکن با سرمایه خرد را برای سرمایه‌گذاران فراهم می‌نماید و برای سازنده، تامین سرمایه ساخت را در طول پروژه انجام می‌دهد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات آنلاین / تبلیغات شبکه اجتماعی / پایش هوشمند اطلاعات در شبکه‌های اجتماعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "موتور جستجوی کالای ذره بین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ترکینگ- پزشکی- خودرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد نرم افزارهاي مالي و اداري",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "IT",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوش مصنوعی و برنامه نویسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجموعه خانه نوآوری زنجبیل مجری و شتابدهی چندین شرکت در زمینه اد تک و استارت آپهای حوزه مارگتینگ را بر عهده دارد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات ارتباطی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات نرم افزاری، طراحی و تولیدسامانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تحقیقات بازاریابی/توسعه نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "&#171;جینگ&#187; یک پلتفرم ابری وفادارسازی مشتریان است که برنامه‌های وفاداری شخصی‌سازی‌شده برای کسب‌وکارها فراهم می‌کند. این سامانه اجازه می",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات راه اندازی و نگهداری شبکه و امنیت شبکه - برنامه نویسی و اپلیکیشن موبایل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ERP - Security",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات سرور و هاستینگ ، خدمات دیتاسنتر و کولوکیشن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آنتی ویروس و رمز گشایی باج افزار و ریکاوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سامانه پیام کوتاه -برنامه نویسی -طراحی سایت -سرور -هاستینگ و دامنه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم خرید و فروش آنلاین فلزات گرانبها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزار سازمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزارهای مدیریت فناوری اطلاعات - IT",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصول دانش بنیان آیگپ، یک پیام‌رسان مالتی پلتفرم ایرانی است. آیگپ از آبان‌ماه ۱۳۹۴ شمسی به ‌عنوان اولین و تنها پیام‌رسان متن‌باز (open-source) ایران و خاورمیانه به جامعه کاربران ارائه شد و پس ‌از آن توانست عنوان امن‌ترین پیام‌رسان متن‌باز ایرانی را نیز به خود اختصاص دهد. کاربران با نصب این اپلیکیشن بر روی تلفن همراه، تبلت و رایانه‌ی خود می‌توانند از این پیام‌رسان به راحتی استفاده کنند. آیگپ به کاربران خود این امکان را می‌دهد تا با یکدیگر به تبادل پیام‌های متنی، عکس، ویدئو، موسیقی و … بپردازند و همچنین با استفاده از استیکرهای جذاب و متحرک که برای اولین در ایران توسط آیگپ عرضه گردید، محیط گفتگوهای خود را جذابتر از همیشه کنند.آیگپ همچنین برای اولین بار در ایران امکان برقراری تماس صوتی و تصویری به صورت P2P را از طریق بسترهای اینترنت برای کاربران خود فراهم ساخته‌است. آیگپ همچنین بخشی به نام آیل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اپراتور پیام کوتاه با سرشماره 50003،طراحی و تولید نرم افزارهای تحت وب، طراحی و تولیداتوماسیون های بیمارستانی، طراحی سایت و اپلیکیشن، رصد و پایش اخبار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزارهای آرشیو و مدیریت اسناد هوشمند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده نرم افزار حسابداری الیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت عینک نابینایان مجهز به هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات رندرینگ ابری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاه دانش بنیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات انبارش و انبارداری، در حوزه های فرست مایل، مید مایل و لست مایل، حمل طبقاتی، لجستیک معکوس، حمل&#173;ونقل بین المللی، حمل و نقل مواد نفتی، پست بین المللی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوش مصنوعی دورکاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزار و فعالیت های انفورماتیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دیاکو، هلدینگ تخصصی در حوزه هوش مصنوعی است که با تکیه بر تیمی نخبه، مسیر توسعه هوش مصنوعی در ایران و منطقه را بازتعریف می‌کند.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم های تعاملی و اینتراکتیو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات فروش آنلاین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات عمومی آزمایشگاهی و فیزیک و آموزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شتابدهنده و شبیه ساز آموزشی بازارهای مالی خارجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تینکلاینت/ مینی پیسی / کیوسک اطلاع رسانی و بانکی /رک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار حسابداری و مالی راز، یک ابزار قدرتمند و کارآمد برای مدیریت یکپارچه مالی و حسابداری شرکت‌ها است",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "امنیت سایبری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسی معکوس و تولید بردهای الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم خدماتی پیش فروش محصولات کشاورزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حسابداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "جذب نیرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت اسپیکر هوشمند فارسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توسعه نرم افزار و استقرار و آموزش CRM و ERP",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار اتوماسیون اداری ابری ، راهکار های سازمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت رایان توسعه پایا در زمینه ارزشگذاری و قیمت گذاری استارت آپ ها و مشاوره به سرمایه گذاران خطرپذیر فعالیت دارد. این شرکت علاوه بر اینکه کلیه مراحل سرمایه گذاری تا تعریف شاخص های عملکرد و بستن قرارداد را پشیبانی مینماید در کلیه مراحل تجاری سازی مشغول ارائه مشاوره به استارت آپ ها و شرکت های دانش بنیان میباشد. در عین حال برای کلیه سرمایه گذارانی که",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شبکه و امنیت شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات دیتاسنتر-نرم افزارهای امنیت شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پست ،لجستیک و کوریر درون شهری بر مبنای تجارت الکترونیک و پنل هوشمند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حوزه مخابراتی-تولید کننده نرم افزار مرکز تلفن پر ظرفیت رایمند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "زیرساخت شبکه و هوشمند سازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رزپرداخت ارائه دهنده خدمات پرداخت اعتباری، اقساطی و باتخفیف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توسعه و پشتیبانی نرم افزار های سفارش مشتری- رائه راهکارهای سازمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و انتشار اخبار پی آر و تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دیتا سنتر، مرکز داده و نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دیجیتال مارکتینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم‌افزار مدیریت پروژه و فعالیت تسکیپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مالی ،مالیاتی ،حسابداری ،نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده وان و جکوزی و شیرآلات بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حوزه گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خرید و فروش شمش استاندار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کارگزاری رمز ارز و مدیریت دارایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و مونتاژتجهیزات کامپیوتری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه سرویس های پرداختی آنلاین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ابردماوند شرکت دانش بنیان فعال در حوزه خدمات مرکز داده و ابری، از سال 1399 آغاز به کار کرده و شبکه ای از مراکز داده را در 6 استان کشور راهبری میکند. این شرکت خدماتی تکمیلی ارائه می دهد. ابری از خدمات نوین این شرکت است که با همکاری ساز مان فناوری اطلاعات در سطح کشور عرضه می شود.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی مشاوره و نظارت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، مشاوره، نظارت و اجرای زیرساخت‌های اتاق سرور و مرکز داده طراحی، تولید و اجرای سیستمهای خنک کننده، کنترل و پایش و شرایط محیطی و توزیع برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنعت نسل چهار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات و ارتباطات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "راهکار های مدیریت منابع انسانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و عرضه نرم افزارهای وب بنیاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات مانیتورینگ شرایط محیطی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار و سخت افزار حضور و غیاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حرفه‌ای ترین ارائه دهنده راهکارهای مدیریت ارتباط با مشتری (CRM)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین کلیه تجهیزات زیرساخت شبکه علی الخصوص پسیو شبکه در دو بخش فیبرنوری (انواع کابل ها و تجهیزات فیبرنوری) و شبکه مسی (انواع کابل ها و تجهیزات شبکه مسی) و سیستم های FTTH ، FTTX ، FTTD و میکرو فیبرها و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتوماسیون اداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین و ارائه تجهیزات و راهکارهای زیرساخت شبکه و مراکز داده، از مشاوره، طراحی تا اجرا و پشتیبانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید خط تولید ماشین الات و تجهیزات پیشرفته مونتاژ SMD",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجارت الکترونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی ،واردات لوازم و تجهزات تعمیرات موبایل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید استابلایزرهای استاتیک توان بالا و پایین / تولید یو پی اس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش‌بنیانِ فناور سبز سیستم (کوبیت کلود) ارائه‌دهندۀ زیرساخت‌های ابری و ذخیره‌سازی مبتنی بر نرم‌افزار (SDS) برای سازمان‌ها و سامانه‌های بزرگ‌مقیاس می‌باشد. محصول دانش‌بنیان سطح ۱ «سامانه‌های نرم‌افزاری و زیرساخت‌های ابری کوبیت» این شرکت، راهکاری جامع مبتنی بر کوبرنتیز برای افزایش پایداری، دسترس‌پذیری و امنیتِ سامانه‌های آنلاین به‌ویژه محیط‌های حساس/مهم، پیچیده و با نرخ تراکنش بالا می‌باشد. شامل ابزارها، فرایندها و سرویس‌های نرم‌افزاری مورد نیاز سازمان‌ها و تیم‌های توسعه نرم‌افزار (IDP) با هدف پاسخ‌گویی به نیازهای DevOps و زیرساخت در مقیاس بزرگ است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تلکام USSD ستاره یک مربع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ستاره سیلیکون گیتی پیشرو در ارائه زیرساخت‌های پردازشی هوش مصنوعی، با هدف تسریع توسعه هوش مصنوعی در ایران تأسیس شده است. این شرکت با استفاده از سخت‌افزارهای پیشرفته، خدماتی چون محاسبات با عملکرد بالا (HPC) و پردازش داده‌های عظیم ارائه می‌دهد. همچنین، ستاره سیلیکون گیتی به ایجاد اکوسیستم پویا برای همکاری صنعت، دانشگاه‌ها و مراکز تحقیقاتی در حوزه هوش مصنوعی و ارتقای دانش بومی پرداخته است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و عرضه سامانه های نرم افزاری سازمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش مبلمان و سرویس خواب و تشک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تحول دیجیتال الکترونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ، تولید و فروش سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "---",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده خدمات ابری و میزبانی وب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مالی و توسعه بین المللی کسب و کار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزش زبان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات لجستیک ، پرینتر پرتابل.دستگاهای جمع آوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم طراحی نظرسنجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اینترنت اشیا - رادیو شناسه - سامانه های ارتباطات پرشیا - کارت هوشمند - پرداخت الکترونیک - سامانه های موقعیت یاب جهانی - سامانه های مکان محور - سامانه های مدیریت ناوگان - مکان یابی خودرویی - مسریابی - ردیابی - شهر هوشمند - زندگی هوشمند - سامانه های اطلاعات جغرافیایی - سنجش از دور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم پاساژ آنلاین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروشگاه ساز لوریکس با سئو پیشرفته و تحویل در کمتر از 5 دقیقه طراحی سایت شرکتی، فروشگاهی، ساخت اپلیکیشن، سئو و بهینه سازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید اتصالات فیبرنوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه انواع کارت های هوشمند، شناسایی، اعتباری و بانکی ارائه خدمات چاپ کارت های هوشمند، شناسایی، اعتباری و بانکی طراحی سیستم های کنترل دسترسی و طراحی سیستم های تشخیص چهره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید نرم افزار تحت وب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین مالی جمعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صرافی رمزارز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پرس لاین نرم افزار پرسشنامه آنلاین و فرم ساز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات صوتی و تصویری حرفه ای سیستم کنفرانس و ترجمه، سیستم پیجینگ تحت شبکه، تورگاید، تجهیز آمفی تئاتر و سینما و مرکز همایش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات پزشکی و آزمایشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اپراتور تلفن همراه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید سیستم های حضور و غیاب مبتنی بر سخت افزار ، نرم افزار و موبایل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حوزه شبکه و امنیت شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت سرمایه گذاری خطرپذیر بانک تجارت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید انواع سامانه های سخت افزاری و نرم افزاری هوشمند در حوزه اینترنت اشیا و هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات و سیستم های جریان ضعیف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات نرم افزار ERP و پلتفرمهای مربوطه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برنامه نویسی هوشمند، هوشمند سازی وب سایت.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات، امنیت شبکه ، نرم افزار های بومی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده رک های مخابراتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه سیستم ها، محصولات و خدمات مهندسی در حوزه‌های فناوری اطلاعات و ارتباطات، اتوماسیون صنعتی و مشاوره تخصصی کسب و کار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و اجرا پروژه های خورشیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سوپراپلیکیشن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات الکترونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع کابل های مخابراتی ،نوری ،مسی ، دیتا و شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توسعه و عرضه سخت‌افزار و نرم‌افزار اندروید باکس و تلویزیون هوشمند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع ذخیره ساز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت توسعه و فناوری آوید اروند با ارائه راهکارهای نوین مبتنی بر هوش مصنوعی، به کسب‌وکارها کمک می‌کند تا فرآیندهای خود را بهینه‌سازی کرده و بهره‌وری را افزایش دهند. این شرکت با محصول آویدمایند، امکان تحلیل داده‌ها، پیش‌بینی روندها و ارائه راهکارهای هوشمندانه را برای سازمان‌ها فراهم می‌کند. هدف اصلی آوید اروند، تسهیل تحول دیجیتال و ارتقای کارایی سازمان‌ها در حوزه‌های مختلفی مانند فروش، بازاریابی، منابع انسانی، مالی و فناوری اطلاعات است",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع کابل شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات و صادرات تولید طراحی و نصب راه‌اندازی تعمیر و نگهداری و مشاوره انجام خدمات در زمینه کامپیوتر مخابرات الکترونیک برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و وارد کننده لوازم جانبی کامپیوتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سرمایه گذاری با توکنایز کردن هزینه ساخت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت خدمات مالی و مالیاتی حوزه استارتاپی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت خدمات مخابراتی ارگ جدید در سال 1381 بعنوان یکی از شرکتهای وابسته به منطقه ویژه اقتصادی ارگ جدید و باهمت گروهی از متخصصان صنعت مخابرات تاسیس گردید. این شرکت به عنوان مجری شبکه های مخابراتی، با اپراتورهای بزرگ مخابراتی کشور وصنایع مختلف از جمله نفت، گاز، خودروسازی و خطوط ریلی همکاری داشته و موفق به کسب رتبه 1 صلاحیت پیمانکاری در رشته ارتباطات از معاونت برنامه ریزی و نظارت راهبردی ریاست جمهوری و رتبه 1 شبکه داده ها از شورای عالی انفورماتیک گردیده است مفتخر به اجرای بیش از 2 میلیون پورت تلفن ثابت و بیش از 2000 سایت همراه در کشور می باشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اپراتور تلفن همراه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سرمایه گذاری جسورانه بر روی استارتاپ ها، شرکت های دانش بنیان و مجموعه های مستعد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حوزه فناوری اطلاعات - هوشمند سازی، امنیت، نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اولین،بزرگترین و تخصصی ترین ارائه دهنده ی دیتاسنتر ابری/ سرور ابری/ سرور گرافیکی و هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کامپیوتر، الکترونیک، تجارت الکترونیک، هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، تولید، استقرار نرم افزارهای بازرگانی، تدارکات، اتوماسیون و CRM های سازمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دیده نگار هوش نو به عنوان مجموعه ای فعال و پیشرو در عرصه هوش مصنوعی و سیستم‌های نظارتی، با هدف ارتقاء امنیت، ایمنی و بهره‌وری، خدمات مبتنی بر فناوری هوش مصنوعی را ارائه می‌دهد. این شرکت با استفاده از ماژول‌های پردازشی متصل به دوربین‌های نظارتی، قابلیت شناسایی هوشمند و آنی رویدادها را فراهم کرده و از این طریق دوربین‌ها را صرفاً از یک تجهیز نظارتی به یک سیستم هوشمند تبدیل می‌کند. فناوری‌های پیشرفته‌ به این سیستم‌ها افزوده شده است تا پایش محیط و فرآیندها، شناسایی حوادث و نظارت بر ایمنی بهبود یابد. تیمی از متخصصان مجرب با بهره‌گیری از آخرین دستاوردهای علمی، به طراحی و پیاده‌سازی سیستم‌های هوشمند، تحلیل داده، یادگیری ماشین و اتوماسیون پرداخته که منتج به توسعه محصولات نرم افزار مدیریت هوشمند دوربین های نظارتی، سامانه مدیریت دارایی رسانه نگاه و توسعه ماژول های مختلف هوش مصنوعی گردیده است. ما",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مالی گردشگری و بین المللی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت فناوری اطلاعات آیان با ارائه سه محصول اصلی ۱) پلتفرم جامع کاعغذ و مقوا - کاهیوا ۲) سامانه جامع حمل و نقل بینالمللی آسمان - ASP و ۳) فروشگاه آنلاین ارائه خدمات خرید و فروش کالا از وبسایت های خارجی - هیواجت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دیجیتال مارکتینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار دستیار هوشمند سازمانی با نام دستیارینو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات تعمیرگاهی خودرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات امنیت شبکه ( سخت افزار و اندپوینت های سازمانی )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "امنیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاه حضور و غیاب،اکسس کنترل،گیت تردد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و مونتاژ دزدگیر و ردیاب خودرو و برای اولین بار در ایران طراحی و اجرا نرم افزار ارتباط ردیاب با دزدگیر خودرو. از طریق این نرم افزار تمامی فرامین دزدگیر و ردیاب خودرو بر روی بستر اینترنت بدون محدودیت فاصله تحت کنترل کاربر قرار گرفته میشود و علاوه بر این کاربر از طریق همین نرم افزار فرا رسیدن سرویس های دوره ای خودرو را متوجه شده و در صورت نیاز میتواند از فروشگاه مرتبط با نرم افزار محصول مورد نظر را خریداری نماید.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کابینت آشپزخانه - دکوراسیون داخلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره، طراحی، تامین تجهیزات و تعمیرات در حوزه های دیزل ژنراتور، استابلایزر، موتور برق، یو پی اس، تولید انواع آداپتور، انواع باتری (سیلد اسید، لیتیوم، نیکل کادمیوم و ...) و سولار پنل .",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید آنتن های شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "زیرساخت مراکز داده (رک و پاورماژول) و یوپی‌اس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت فراکامپیوتر از سال 1373 تاسیس و اکنون در حوزه های امنیت اطلاعات در حوزه صنعت و شبکه های اداری از لایه Endpoint تا SOC، اتوماسیون صنعتی، فناوری اطلاعات سبز، مشاوره فناوری اطلاعات و آموزش در حال فعالیت است و هدف نهایی آن این است که مشتریان با تمرکز بر کسب و کار خود و کاهش دغدغه ها بیش از گذشته نوآور و فرایندگرا باشند.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم های نظارت تصویری (دوربین مداربسته)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "امنیت فناوری اطلاعات و ارتباطات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه‌دهنده راهکارها و سخت‌افزارهای تخصصی هوش مصنوعی برای پردازش‌های پیشرفته و پردازش داده‌های کلان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی وب سایت و اپلیکیشن با گرافیک اختصاصی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید برد های الکترونیکی و صنعت IOT و هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده خدمات ارتباطی ثابت، سایر و دیتا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام فعالیت در حوزه فناوری اطلاعات و ارتباطات شامل کلیه فعالیت های کامپیوتری اعم از تولید و پشتیبانی و بسته بندی نرم افزار و پیاده سازی و پشتیبانی شبکه دادهها و ارائه پشتیبانی بسته های نرم افزاری و بسته ها و فایل های اطلاعاتی تولید داخل و ارائه و پشتیبانی نرم افزاری خارجی اس آی و سیسم ها و نصب و راه اندازی سیستم های اتوماسیون اداری و صنعتی و خرید و فروش و واردات و صادرات تجهیزات رایانه و عقد قرارداد با اشخاص حقیقیو حقوقی و اخذ تسهیلات از بانک های داخلی و خارجی و اخذ تسهیلات از بانک های داخلی و خارجی و اخذ و اعطای نمایندگی و شعبه به شرکت های داخلی و خارجی که در حوزه فناوری اطلاعات وارتباطات فعال می باشد،همچنین شرکت در مناقصات و مزایدات داخلی و خارجی و در زمینه فعالیت شرکت می باشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات و تامین قطعات الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، مشاوره و اجرا مرکز داده (دیتا سنتر)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "امنیت سایبری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت نرم‌ افزاری آدا متخصص در تولید نرم‌افزارهای اتوماسیون اداری، مدیریت رستوران و کافی‌شاپ، نرم‌افزار دبیرخانه، بایگانی، استارتاپ‌های فروشگاهی و هر آنچه که مورد نیاز کسب‌ و کار شماست.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "• تحلیل، طراحی، تولید و ارائه راهکارهای جامع و یکپارچه منابع سازمانی (ERP) • ارایه دهنده نرم افزار دانش بنیان مدیریت منابع سازمانی با نام Cyber ERP • ارایه راهکارهای مبتنی بر داده ، تحلیل داده و داده کاوی • مدیریت، مشاوره، طراحی و پیاده سازی پروژه¬های هوش تجاری (BI) • طراحی و پیاده سازی انباره داده و داشبوردهای مدیریتی • شناسایی، تحلیل، بهبود، مدل¬سازی، پیاده سازی و مدیریت فرآیندهای کسب وکار با استفاده از ابزارهای BPMS • تحلیل، طراحی، تولید، استقرار و توسعه نرم افزار ERP و سفارش مشتری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار داشبورد مدیریتی سی جاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت مخابراتی در حوزه مرکز تماس، مرکز تلفن و مرکز ارتباط یکپارچه ابری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش باتری و یوپی اس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید نرم افزارهای مالی و اداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت بازرگانی، واردکننده پودر تونر برای دستگاه های کپی و پرینتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی تولید و توسعه نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مرجع تخصصی نیازمندیهای آموزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین کننده کابل های شبکه مسی و فیبرنوری و تجهیزات پسیو شبکه و فیبر نوری و پریز دوشاخه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دستگاههای حضورو غیاب و نرم افزار های مربوطه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت پلیمر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات و توزیع قطعات الکترونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات نوین مبتنی بر فناوری اطلاعات و هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات و پردازش ابری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع دستگاههای تثبیت کننده ولتاژ(استابلایزر) خانگی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "باشگاه مشتریان و مراکز پاسخگویی بانک تجارت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "احراز هویت حضوری و غیر حضوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گروه فن آوا هلدینگی است که شامل 10 شرکت فعال که در اکثر زمینه های صنعت فناوری اطلاعات و ارتباطات شامل پرداخت الکترونیک PSP، نرم افزار، حوزه ارتباطات FCP، ماهواره، خدمات ارزش افزوده VAS و ... فعال است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات دیتاسنتر و میزبانی وب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده سرور و تجهیزات ذخیره سازی و پردازشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سامانه‌ها و سرویس‌های مخابراتی و فناوری اطلاعات و ارتباطات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم‌افزارهای بومی و سفارشی سازی شده در حوزه GIS",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان صبا ارتباط شریف طراح و تولید کننده انواع تجهیزات ارتباط وایرلس از جمله آنتن و دیگر ادوات پسیو مایکروویو برای باند های فرکانسی مختلف میباشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ماشین های اداری و کامپیوتر و تجهیزات فروشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت صبا سیستم صدرا از شرکت‌های دانش بنیان مورد تایید معاونت فناوری ریاست جمهوری است و مفتخر است که با پشتوانه سال‌ها تجربه و تحقیق در صنعت فناوری اطلاعات و با تکیه بر نیروی فنی متخصص و زبده بر روی موضوع تولید سیستم‌ها و سامانه‌های امنیت اطلاعات بومی و ارائه راه‌حل‌های مناسب در این زمینه تمرکز نموده و تاکنون موفق به تولید چندین محصول بومی در این حوزه مانند محصول ماورا در حوزه SIEM و محصول کندو در حوزه Honeypot شده است. همچنین این شرکت آماده ارائه خدمات حرفه‌ای امنیت اطلاعات مانند طراحی و راه‌اندازی مرکز عملیات امنیت، ارزیابی و آزمون نفوذ، راه اندازی سیستم مدیریت امنیت اطلاعات (ISMS)، مشاوره در زمینه مدل بلوغ امنیت اطلاعات با توجه به نیاز کسب و کار سازمان‌ها است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده یو پی اس و استابلایزر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره ، طراحي ، اجرا و اموزش مراكز داده ، شبكه هاي wan ، رايانش ابري",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع باتری و یو پی اس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمایت از شرکتهای دانش بنیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پرداخت تسهیلات و صدور انواع ضمانت نامه برای شرکت های دانش بنیان و فناور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سرمایه گذاری خطر پذیر(VC) و ارائه انواع خدمات مالی و صدور ضمانت‌نامه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "باتری های صنعتی با کاربری مخابرات،الکترونیک و کامپیوتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مبلمان اداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت بازرگانی در زمینه واردات تجهیزات برق اضطراری و برق صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم های حضور و غیاب و کنترل تردد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید و پیاده سازی سیستمهای سخت افزاری و نرم افزار و شبکه های کامپیوتری مشاوره و مشارکت در ساخت و تولید انواع نرم افزار و سخت افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم تبادل، سرمایه‌گذاری و سپرده‌گذاری طلا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده انلاین خدمات حقوقی و امضای دیجیتال مبتنی بر هوش مصنوعی به کسب‌وکارها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان دفترشما خدمات دفتر کار مجازی و مرکز تماس آنلاین ارائه می‌دهد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مرکز داده امین با تمرکز بر فراهم آوردن زیرساخت ها و سرویس های امن، دسترس پذیری بالا و قابلیت توسعه با اخذ گواهینامه های امنیتی و تائیدیه سازمان پدافند غیرعامل در تامین حفاظت در برابرحملات الکترومغناطیس، میزبانی مطمئن را برای سرورهای فیزیکی و اطلاعات فراهم آورده است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوش مصنوعی و پردازش گفتار نویسا: تایپ گفتاری فارسی آریانا: متن خوان فارسی نیوشا: تلفن گویای هوشمند گفتاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "راهکارهای مدیریت کسب و کار مبتنی بر رایانش ابری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات طراحی سایت و سئو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فراپیامک-رایو-دنیپر-پتیا -تولید محتوا سایت ساز و تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده تجهیزات شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اسپیکرهای خانگی و تلویزیون",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سخت افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزش هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توزیع سمعک و تجهیرات ارزیابی شنوایی و اقلام وابسته ( تولید کننده اولین سمعک دیجیتال هوشمند ساخت ایران )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم فیلیا یک بستر وفادارسازی برای مشتریان است که در راستای جذب و تعامل و ریتنشن مارکتینگ فعالیت می‌کند و گیمیفیکیشن و وفادارسازی را برای مشتریان می‌توان راه‌اندازی کرد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خرید،فروش واردات و صادارت سخت افزار کامپیوتر و شبکه و قطعات و لوازم مربوطه،نصب و راه اندازی شبکه و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوش مصنوعی و علم داده پردازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزش برنامه نویسی اجرای پروژه های دیتابیس آموزش دیتابیس آموزش هوش تجاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کلیه خدمات در حوزه مرکز داده، شبکه، امنیت، هوش مصنوعی و کلان داده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزش دوره های لینوکس و متن باز، مجازی سازی، سیستم های تو کار، رایانش ابری، امنیت، برنامه نویسی، DevOps",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوش مصنوعی، ساخت محتوای سایت، چت هوشمند خدمات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات شبکه و امنیت شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ثبت دامنه و میزبانی وب- گواهینامه SSL- سرور مجازی و رایانش ابری- سرور اختصاصی و خدمات دیتا سنتر- خدمات شبکه و تامین تجهیزات- برنامه نویسی و طراحی وب- دیجیتال مارکتینگ- سامانه پست الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات و تامین تجهیزات و ارائه‌ خدمات مشاوره، نظارت، طراحی، اجرا، نصب و راه اندازی ،پیاده سازی ،بهینه سازی، تحلیل، آنالیز، مهندسی مجدد، شبیه سازی، بومی سازی،ارتقاء امنیت، نگهداری، پشتیبانی و راهبری در زمینه های مرتبط با انفورماتیک و فن آوری اطلاعات و ارتباطات اعم از سخت افزار و شبکه های کامپیوتری، شبکه های محلی، شبکه های بی سیم، شبکه های گسترده و شبکه های مراکز داده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه کننده محصولات و خدمات تخصصی زیرساخت کلید عمومی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات زیرساخت شبکه، پسیو و اکتیو، دوربین مداربسته، سانترال و ویپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام کلیه امور حوزه فناوری اطلاعات و ارتباطات تحت قوانین رسمی کشور جمهوری اسلامی ایران می پردازد.طراحی بیش از 400 وبسایت مختلف ،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات و مدیریت خدمات انفورماتیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع نرم افزار حسابداری، مالی و یکپارچه سازمانی ERP، اپلیکیشن حسابداری شخصی رایگان، نرم افزار حسابداری فروشگاهی،حسابداری تحت ابر و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دیکام، ارائه دهنده راهکارهای هوش تجاری بومی و توسعه پذیر . این شرکت علاوه بر تولید نرم‌افزار هوش تجاری و دستیار بازاریاب ، خدمات گردآوری، تحلیل داده و مشاوره نیز ارائه می‌دهد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محافظت کننده سیم و کامل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صرافی ارز دیجیتال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "امنیت سایبری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدماتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولد سخت افزار ونرم افزارها اطلاع رسانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره و تامین تجهیزات شبکه پسیو و اکتیو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده خدمات در زمینه امنیت شبکه و امنیت اطلاعات. تولید کننده محصولات بومی امنیت شبکه و امنیت اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کارگزاران-بیمه ها-کارگزاران بیمه-خدمات فناوری اطلاعاتی-انجمن ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تجهیزات پسیو شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توسعه زیرساختهای صنعت تلکام",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مناسب‌سازی محصولات و خدمات برای ناشنوایان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ثبت شرکت های دانش بنیان، ایزو، ثبت در وندور لیست، ثبت اختراع، ثبت طرح صنعتی، علائم تجاری، ثیت شرکت، شرکت در دعاوی حقوقی و کیفری مالکیت فکری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده نرم افزارهای مالی و اداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره و نظارت بر اجرای طرح‌های فناوری‌اطلاعات، شبکه داده‌ها، مخابرات، مرکز داده و زیرساخت‌های مربوط 2- معماری، طراحی، پیاده‌سازی ماموریت، سیستم، ساختار و فرآیندهای سازمان در بستر فناوری اطلاعات 3- معماری طراحی و تولید خرید و فروش، پشتیبانی نرم‌افزارهای سازمانی و صنعتی در بستر رایانه و موبایل 4-طراحی و اجرای پروژه‌های فناوری‌اطلاعات در زمینه‌های سامانه‌های نرم‌افزاری، امنیتی، سخت‌افزاری، مرکز داده، شبکه‌های رایانه‌ای، سیستم‌های الکترونیکی و مخابراتی، اتوماسیون صنعتی و تجهیزات ابزار دقیق رایانه‌ای 5- خرید، فروش، صادرات و واردات تجهیزات کامپیوتری، مخابراتی، سیستم‌های رایانه‌ای، الکترونیکی، تجهیزات جانبی و تجهیزات موبایل 6- ارایه خدمات مشاوره، معماری، طراحی مهندسی، بازاریابی، نظارت، مدیریت طرح، پشتیبانی و نگهداری، آموزشی، پژوهشی، ارزیابی و بازرسی در زمینه فعالیت‌های شرکت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کیوسک های تعاملی مبتنی بر دیجیتال ساینیج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات آموزشی و تربیت افراد متخصص در حوزه طراحی و ساخت انواع جواهرات و زیورآلات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجموعه شرکت های مهندسی دانش بنیان رها از سال ۱۳۷۵ در زمینه های فن آوری اطلاعات و ارتباطات و آموزس شروع به فعالیت نموده است .",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده خدمات خودکار سازی فرایندهای دووپس و تامین سرورهای ابری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مرجع تخصصی خدمات استخدام و کاریابی و آموزش در حوزه مد و پوشاک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم خرید و فروش طلا آنلاین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کسب و کارهای نوپا , کسب و کارهای مجازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی،تامین و اجرای پروژه های الکترونیک،تلکام و مخابرات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مرکز ملی گمشده ها و پیدا شده های کشور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات و ارتباطات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده آرایشی وبهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید، فروش و پشتیبانی نرم افزارهای مالی و مدیریتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "امنیت اطلاعات و ارتباطات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه زیرساخت نرم افزاری و سخت افزاری ثبت، صدور، ارسال و جمع‌آوری صورتحساب الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده راه حل، خدمات و نرم افزار های تحت وب، سامانه های مدیریت محتوا و پورتال های سازمانی و دانشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "املاک و مستغلات و فرصت های سرمایه گذاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت پارس‌لاجیک فعالیت خود را از سال ۱۳۸۵ آغاز و در این مدت، به صورت تخصصی بر روی سیستم‌های مدیریت ارتباط با مشتری (CRM)، امداد مشتریان (Help Desk)، مرکز تماس (Call Center) و مرکز ارتباط (Contact Center) تمرکز نموده است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی سایت، نرم افزار و میزبانی وب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارایه خدمات آموزش در حوزه امنیت سایبری و زیر ساخت شبکه مشاوره و ارایه خدمات فنی در حوزه امنیت سایبری و زیرساخت شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کابل های فیبرنوری و شبکه مسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارزیابی، تست و تضمین کیفیت نرم افزار. مشاوره و نظارت بر کیفیت فرایند تولید سیستم های نرم افزاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسی تجهیزات شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "امنیت فضای تولید و تبادل اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اینترنت و دیتاسنتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات - امنیت شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات صداوتصویر، فناوری رسانه وبرودکست ، سامانه مدیریت فرایندهای کسب وکار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات و ارتباطات (IT & ICT)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و مجری سیستم های ذخیره سازی اطلاعات و مجازی سازی سرور ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده خدمات اینترنت پرسرعت در سراسر کشور دارای مجوز Servco به شماره 20-95-100",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید بردهای پردازشی و نمونه برداری و سیستم های با قدرت پردازش بسیار بالا جهت استفاده در امور تحلیل داده ها و اکتشاف منابع نفت و گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین تجهیزات و امنیت شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر موارد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه مشاوره در زمینه استقرار سیستم های مدیریتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان پارتیان فعال در حوزه تولید نرم افزارهای سفارش مشتری، تولید سامانه های سازمانی، تولید سامانه های امنیتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره،فناوری اطلاعات و امنیت شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ما رسانه موبونیوز (شامل چند پیج اینستاگرام، کانال یوتیوب و وبسایت) هستیم و دوست داریم تو الکامپ شرکت کنیم برای ارتباط نزدیک تر با مخاطبین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت موج گستران رادیس به عنوان یکی از فعالان اصلی حوزه ICT، ارائه دهنده راهکارهای مخابراتی وتولید کننده و نماینده اصلی و رسمی فروش مودم های یوگالینک ( مودم های LTE, Gpon, Cat 6, Cat12 ) \"که با افتخار تولید ملی است\" و با همکاری شرکت فناپ تک در کارخانه آن شرکت معظم واقع در شهر خرمشهر تولید می شود، می باشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزش و خدمات امنیت سایبری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آژانس مارکتینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "---",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کتاب سال بانکداری الکترونیک، سایت خبری افتانا، کتاب سال امنیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروشگاه اینترنتی سفیرمال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "یک مجموعه پویا در اکوسیستم کلان داده کشور است که با بهره گیری از متخصصان علوم انسانی،پردازش داده و هوش مصنوعی و تکیه بر هفت سال سابقه فعالیت در حوزه تحلیل کلان داده ها توانسته محصولات متنوع و دانش پایه تولید و توسعه دهد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رایانش ابری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دیجیتال مارکتینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دیتا سنتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات و باشگاه مشتریان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شهر هوشمند - اینترنت اشیا - واقعیت مجازی - واقعیت افزوده -",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار حسابداری - پخش - سخت افزار - صندوق فروشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت ما نرم‌افزارهای ERP مبتنی بر پلتفرم ای آی بیس را توسعه داده و ماژول‌های متنوع و سفارشی‌سازی شده ارائه می‌کند. با تولید نرم‌افزارهای اختصاصی نظیر چت‌بات سازمانی و سیستم کنترل کیفیت هوشمند، نیازهای ویژه کسب‌وکارها را برآورده می‌کنیم. حضور در نمایشگاه الکامپ فرصتی برای نمایش توانمندی‌های ما در تحول دیجیتال و بهبود فرآیندهای سازمانی است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برنامه نویسی نرم افزار های واقعیت گستره (عینک های متاکوئست)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "امنیت و شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم تامین و خدمات B2B",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات و محصولات امنیت شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "استارتاپ حوزه نوبت دهی و مدیریت صف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین باتری های صنعتی سیلد اسید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سبد کابل (Wire Mesh Cable Tray) جایگزینی مناسب برای انواع سینی هدایت کابل و نردبان کابل (نردبان فلزی و آلومینیومی (Ladder)) می باشد. انعطاف پذیری بالا، سهولت در نصب، مقرون به صرفه بودن، سازگاری با انو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مخابرات و الکترونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توسعه و‌ پشتیبانی نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توسعه محصولات نرم‌افزاری و عرضه محصولات برند شرکت Positive Technologies",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات و تجهیزات امنیت شبکه (نرم افزار و سخت افزار) - فایروال - مشاوره و آموزش در حوزه امنیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محتوا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و فروش دستگاه های برش ،جوش و حکاکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شبکه‌ی توزیع محتوا و سامانه‌ی امنیت ابری (‌CDN)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دوربین مداربسته و تجهیزات الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دیجیتال مارکتینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت داری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع فیلامنت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات فناوری های راهبردی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید تجهیزات تعمیرگاهی وقطعات الکترونیکی خودرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صرافی ارز دیجیتال، سلوشن های پرداخت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "میزبانی وب و سرور ابری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و فروش نرم افزار تحت ویندوز - سایت - اندروید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزار و فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پشتیبان هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شبکه های کامپیوتری و طراجی و پیاده سازی مراکزداده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مبدل و محافظ و چندراهی های برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شتابدهنده تولید نرم افزار صادرات نرم افزار میزبانی وب خدمات ابری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرانچایز تولید لوازم الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی وبسایت و اپلیکیشن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمل و نقل بین المللی و ترخیص کالا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فین تک، درگاه پرداخت اینترنتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ردیابهای پرسنلی ویژه سالمندان و کودکان، تجهیزات مخابراتی ویژه سالمندان - جلیقه و کمربندهای هوشمند محافظ سقوط سالمندان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خانه هوشمند قطعات الکترونیک هوش مصنوعی طراحی و ساخت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ما یک سیستم هوش مصنوعی بدون نیاز به فیلترشکن هستیم که خدمات متنوعی از جمله برنامه‌ریزی روزانه، جست‌وجوی عمیق، تولید محتوا و پشتیبانی از ایده‌پردازی و کدنویسی را ارائه می‌دهیم. با ما، کسب‌وکارها و افراد می‌توانند به ساده‌ترین شکل از قدرت هوش مصنوعی برای رشد، یادگیری و خلق استفاده کنند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزارهای کاربردی سازمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دانش بنیان انواع سیستم های توزیع توان هوشمند دیتا سنتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "الیاف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوش مصنوعی و سامانه های مبتنی بر هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رسانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "یو پی اس-استابلایزر-اینورتر-شارژر صنعتی-دیزل-ارایه باتری خشک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برگزاری رویدادهای تفریحی و سرگرمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات و آموزش رباتیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "زیرساخت ابری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی سایت و سئو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فن آوری اطلاعات وارتباطات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت “پارس آمای نت” با برند تجاری نتواریوم فعال در حوزه تبلیغات و ساخت و طراحی اپلیکیشن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات و توزیع تجهیزات نظارت تصویری و امنیتی، گوشی هوشمند، سیستم های ذخیره سازی تحت شبکه، تجهیزات شبکه، نمایشگرهای خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حوزه هاي فناوري شركت های مجموعه: • مکانیک، الکترونیک، سخت افزارهاي رايانه اي، برق قدرت، کنترل و مخابرات • فناوری اطلاعات و ارتباطات و نرم افزارهای کامپیوتری • فناوری زیستی(غذایی، کشاورزی دامی و گیاهی، صنعتی محیط زیست، زیست فناوری مولکولی) • وسایل، ملزومات و تجهیزات پزشکی • فناوری های ساختمان، راه سازی، ریلی و دریایی • تجهیزات و مواد پیشرفته نفت، گا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصولات و دستاوردهای دانش بنیان و فناورانه از واحدهای فناور مستقر در پارک علم و فناوری استان سمنان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه و معرفی دستاوردهای فناورانه و دانش بنیان شرکت های مستقر در پارک علم و فناوری استان قم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات حمايتی و تخصصی به استارت آپ ها، واحدها و شرکتهای فناور و دانش بنيان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت های فناور پارک ایلام",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمابت از شرکت های دانش بنیان و جامعه مخترعین و فناوران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمایت از ایده ها و طرح های نوآورانه دارای قابلیت تجاری سازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه محصولات فناورانه واحدهای فناور مستقر در پارک علم و فناوری سیستان و بلوچستان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "غرفه پارک علم و فناوری شریف جهت حضور در نمایشگاه بین المللی الکامپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات قابل ارائه در پارک علم و فناوری لرستان خدمات مربوط به زير ساختهای فيزيکی خدمات توسعه کسب و کار خدمات بازاريابی خدمات تخصصی خدمات آزمايشگاهی و کارگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمایت از شرکت های دانش بنیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجاری سازی و حمایت از ایده های فناورانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکتهای نوپا / شرکت‌های دانش‌بنیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش و بازاریابی-حمایت از شرکت های دانش بنیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه محصولات فناوران مستقر در پارک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت های دانش بنیان ( مشاوران انرژی تهران - صنایع الکترونیک فاران - صندوق توسعه فناوری های نوین)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه سرویس نرم‌افزاری امنیت سایبری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و مونتاژ سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "استارتاپ watchlog(واچ لاگ) در حوزه ی مانیتورینگ و پایش سرویس ها نرم افزاری و سرورها فعالیت میکند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه لایسنس های مدیریت و امنیت شبکه - ارائه خدمات پشتیبانی و آموزش مدیریت و امنیت شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه پلتفرم واقعیت افزوده و واقعیت مجازی تحت وب برای کتاب، بروشور و آلبوم در حوزه آموزش، سرگرمی و تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع استند دیجیتال و کیوسک ‍پرداخت و کیوسک اطلاع رسانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارتقای توانمندی های استارتاپ ها وکسب و کارهای نوپادر حوزه های مختلف اقتصادی وفناورانه،بعنوان یک شتاب دهنده،ایجاد محیطی پویا وخلاقانه برای حمایت از ایده ها و نوآوری های جدیدو تسهیل د تبدیل آنها به کسب وکارهای پایدار و مقیاس پذیر،ارائه مشاوره های تخصصی:ارائه خدمات مشاوره ای در زمینه های استراتژی کسب وکار ،بازاریابی(غیرهرمی و غیرشبکه ای)،توسعه منابع انسانی و فناوری اطلاعات برای استارتاپ های و شرکت های نوپا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و تولید تجهیزات مخابراتی و رادیویی مورد نیاز صنایع ارتباطی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید سیستم‌های انتقال نوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "راهکارهای بانکی و پرداخت، حوزه باتری و انرژی، تولید نرم افزار، محصولات حوزه سبک زندگی هوشمند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات و ارتباطات، طراحی، ساخت و تولید دستگاه‌های ذخیره‌سازی داده‌های حجیم SAN-Storage",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات بانکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محافظ الکتریکی و انواع منبع تغذیه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پنل پیامکی-شبکه و زیر ساخت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش و ارائه پهپادهای کشاورزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "منبع تغذیه یو پی اس برق اضطراری باتری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه وب سرویس های مالی، استعلام های بانکی، شاهکار، احرازهویت، احراز ویدئویی، OTP2، پیامک، پیام صوتی، تماس امن و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع یو پی اس و استابلایزر و باتری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین، پردازش، فروش و ارائه خدمات داده های سنجش از دور.تولید محصولات تصاویر ماهواره ای با استفاده از دانش هوش مصنوعی .ارائه راهکارهای مبتنی بر دانش و فناوری روز در حوزه سنجش از دور.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رسانه حوزه‌ تکنولوژی، فناوری اطلاعات، خودرو، ویدیو گیم، اپلیکیشن و کسب و کار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوازم جانبی موبایل و کامپیوتر و خدمات پس از فروش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات دیجیتال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره،مطالعه،ارائه طرح نظارت و اجرا در کلیه پروژه های انفورماتیکی،خریدوفروش و واردات وصادرات انواع تجهیزات و قطعات یارانه ای و قطعات شبکه های یارانه ای ،طراحی و تولید انواع رایانه ها، مراکز داده ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تلفن همراه و صنایع وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و مشاوره و فروش و مجری شبکه کامپیوتری مبتنی بر فیبرنوری و شبکه ارائه راهکار های FTTH",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار مدیریتی و مالی جهت مدیریت نقدینگی سازمانها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تجهیزات هوشمند حوزه مراکز داد و پاور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه پلتفرم پشتیبانی و ارتباط با مشتری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیستم های سرمایش و زیر ساخت مراکز داده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و اجرای انواع پروژه های انفورماتیکی و فناوری اطلاعات، مشاوره و نظارت بر طرح ها و پروژه های انفورماتیکی و فناوری اطلاعات، طراحی مشاوره اجرا و پشتیبانی کلیه خدمات مربوط به شبکه های داده مبتنی بر کابل مسی فیبر نوری بی سیم و راه دور در مقیاس های مختلف، تامین نیروی متخصص در زمینه پشتیبانی، سرویس و نگهداری شبکه و سیستم های یارانه ای اداری، خرید فروش صادران و واردات کلیه خدمات کالاها نرم افزارهای مجاز کامپیوتری و فناوری اطلاعات و ارتباطات، تولید و پشتیبانی نرم افزارهای سفارش مشتری تولید و فروش بسته های نرم افزاری، عقد قراردادهای همکاری و مشارکت با شرکت های داخلی و خارجی و یا اشخاص حقیقی و حقوقی، اخذ و اعطای نمایندگی از شرکت های داخلی و خارجی، شرکت در نمایشگاه های رایانه ای داخلی و خارجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سرویس های ابری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هواداری فوتبال و فروش NFT",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه سرویس و زیرساخت نرم افزاری بلاکچین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات ارائه پکیج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزارcrm - نرم افزار مدیریت مشتریان ایده آل - نرم افزار قرعه کشی - نرم افزار چک - نرم افزار اشتراک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتوماسیون کنترل تردد و اولین تولید کننده دستگاه های حضور و غیاب و نرم افزارهای مرتبط",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرم دهی فلزات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رول حرارتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "VoIP - Video Conferencing",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده، واردکننده و ارائه‌دهنده خدمات پس از فروش کالاهای دیجیتال در ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تجهیزات مخابراتی الکترونیکی و بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نشریات و کتب و نرم افزارهای معماری و دکوراسیون",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "جمع آوری و تحلیل داده های فضای مجازی برای صنایع و برند ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه کلیه آموزشهای فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "استریم گیم کنسول بازی ابری مسابقات بازی الکترونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اولین اپلیکیشن تعمیرگاه یاب آنلاین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کی دبلیو رنک سیستم بررسی موقعیت وب سایت در جستجوی کلمات کلیدی در گوگل است. این سرویس امکانی را فراهم می آورد که نتایج رتبه کلمات کلیدی در گوگل به صورت روزانه بررسی می شوند و جایگاه وب سایت در کلمات کلیدی مدنظر، به صورت نموداری و در مقایسه با روزهای قبل قابل مشاهده باشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و ارایه نرم افزارهای سفارشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات نوین مالی در حوزه فینتک و لندتک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صدور گواهی الکترونیک و احراز هویت آنلاینCA، میزبانی سرور، دستگاه کنترل و مانیتورینگ اتاق سرور، شبکه، فیبرنوری، اینترنت، اینترانت و ترانزیت، پهنای باند اختصاصی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تلفن همراه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گروه کاوشکام از معتبرترین و مجرب ترین پیشگامان صنعت مخابرات و فناوری اطلاعات در ایران است که از سال 1371 توسط تنی چند از اساتید و اعضاء هیأت علمی دانشگاه صنعتی شریف تأسیس شده و پس از 14 سال صادرات خدمات مهندسی از سال 1385 در ارائه راهكارهای فنی و مهندسی در حوزه سیستم های الكترونیكی مخابراتی و فناوری اطلاعات و ارتباطات فعال بوده و مجری پروژه های كلا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات شبکه ویپ ویدئو کنفرانس طراحی و پیاده سازی اتاق سرور فروش و پشتیبانی سرورهای HP",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید رک شبکه- تجهیزات شبکه و خدمات مشاوره طراحی و راه اندازی شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "به عنوان موسسه مطبوعاتی شرکت میکنیم و پوشش خبی و اتفاقات جدید دنییای بورس را نشر میدهیم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع استابلایزر و ups",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده انواع رک های شبکه و کافوهای مخابراتی طراحی، مشاوره و پیاده سازی مرکز داده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات دایکست و تولید قطعات دایکستی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سرمایه¬گذاری در سهام، سهم¬الشرکه شرکت¬ها و واحدهای سرمایه¬گذاری، صندوق یا سایر اوراق بهادار،فعالیت در زمینه تولید و پشتیبانی و خرید و فروش سیستم های ویژه رایانه¬ای و غیر رایانه¬ای نظیر اتوماسیون صنعتی و کارتهای بانکی و غیربانکی و اعتباری و غیراعتباری و نرم افزارهای سفارش مشتری. تولید و ارائه خدمات تخصصی ومشاوره¬ای در زمینه¬های تجهیزات الکترونیکی و فناوری¬اطلاعات، ارائه وپشتیبانی کلیه خدمات ارائه-دهندگان خدمات پرداخت PSP اعم از موارد سخت¬افزاری، نرم¬افزاری، سرویس اینترنتISP وICP، تولید و ارائه را",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام فعالیتهای طراحی، تولید، پیاده سازی، استقرار، آموزش و پشتیبانی سامانه های نرم افزاری، آموزش، مشاوره و استقرار و ممیزی استانداردها و نظام های مدیریتی، آموزش، مشاوره، استقرار و ممیزی استانداردها و نظام های مدیریت خدمات، امنیت و حاکمیت فناوری اطلاعات و ارتباطات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "امنیت فضای تولید و تبادل اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و فروش نرم افزار های مالی و اداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوش مصنوعی واینترنت اشیا،هوشمند سازی فرآیندهای سازمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه محصولات و خدمات امنیت سایبری، شامل ارزیابی امنیتی و تست نفوذ، مدیریت امنیت اطلاعات (ISMS/BCP/DRP/GRC)، امن سازی، SOC و SIEM، آموزش امنیت سایبری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات مخابراتی در بستر فیبرنوری و تجهیزات شبکه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خرید و فروش طلای آب شده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار تحت وب حسابداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "راهکارهای اينترنت اشيا صنعتی و هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات، بلاکچین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات شبکه و فیبر نوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;