const data = [
  {
    "company": "کلینکس",
    "role": "تولیدکننده محصولات سلامت هد دستگاه های چاپ دستمال هد ، حلال شستشو ، سالونت ، قاشقک هد پاک کن چسب مخصوص بنر ، حلال چسب بنر انواع ملزومات چاپ",
    "address": "تهران، خ کارگر جنوبی، تقاطع آذربایجان، پلاک 1079",
    "phone": "021-66957540"
  },
  {
    "company": "آثارنفیس",
    "role": "صنایع دستی",
    "address": "مشهد بلوار کشاورز کشاورز 3 پلاک 213",
    "phone": "09152005617",
    "email": "36904047",
    "website": "38514665"
  },
  {
    "company": "آرازران آنیک",
    "role": "مد و کالاهای لوکس",
    "address": "تهران، پونک، بلوار مخبری، پلاک 8",
    "phone": "09123937742",
    "email": "44484214",
    "website": "44484215"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توزیع کننده لوازم جانبی و گجت های هوشمند و ارائه در قالب هدایای سازمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بنر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات چرمی و هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوازم تابلوسازی شامل اس ام دی، منبع تغذیه، چنلیوم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ملزومات حروف برجسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سازه های نمایشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سررسید و تقویم رومیزی و وارد کننده هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ دیجیتال فعالیت در حوزه تبلیغات (تراک برندینگ ،شاپ برندینگ ، استند برندینگ و خدمات نصب در کل کشور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "در حوزه نرم افزار فعالیت داریم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رسانه های محیطی و رسانه های پخشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ورق های pvc",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ و تبلیغات و بسته بندی - تولید کننده سررسید و تقویم رومیزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع تقویم و سررسید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "در زمینه کتب نفیس و کادویی و بسته های ویژه هدایایی فعالیت داریم. شامل : قرآن ، حافظ ، شاهنامه ، خیام و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تقوم و سررسید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پخش ملزومات تابلوسازی،تولید پرچم ساحلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ و تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده و واردکننده هدایای نبلیغاتی و انجام کلیه امور تبلیغاتی (چاپ و هدایای تبلیغانی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ترانس و متعلقات الکترونیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه و توزیع هدایای تبلیغاتی به روز به شرکت ها و سازمان ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات دیجیتال محیطی (DOOH) - مدیریت کمپین تبلیغاتی - مشاوره تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش و تولید تابلوهای نئونی و تابلوهای برجسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت دستگاه چاپ یو وی فلت بد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و پخش پوشاک تبلیغاتی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید ماکتهای بادی و تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توزیع کلیه ی کالاهای مجاز دخانی با نام تجاری یونیکورن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صادرات محصولات شرکت های تولیدی داخلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هدایای تبلیغاتی دیجیتالی و گجت های هوشمند پکیج و گیفت های لوکس تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "موضوع فعالیت: &#171;نشر دیجیتال&#187; میباشد که مصادیق فعالیتهای آن عبارتند از: تصدی قراردادن اطلاعات و محتوای دیداری، شنیداری، نوشتاری و یا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مواد خام و چاپی زمینه پیکسل و هدایای تبلیغاتی خلاقانه و ارزان مناسب همه اصناف کوچیک و بزرگ تنها شرکت فعال در زمینه تبلیغاتی در حوضه پیکسل و ملزومات صفر تا صد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هدایای تبلیغاتی ، تقویم رومیزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نمایش آنلاین فیلم و سریال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید بگ های پارچه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت بالابر هیدرولیکی برای نصب تابلوهای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده تابلو های تبلیغاتی و نئون فلکسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تابلوسازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تابلوهای همکاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تابلوهای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و تولید تابلوهای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ سر رسید سالنامه و تقویم اختصاصی چاپ کاتالوگ و ژورنال هدیه تبلیغاتی تابلو های فریم لس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کیف های چرم طبیعی و مصنوعی و برزنتی و چمدان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید هدایا وسالنامه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تقویم و سالنامه تامین کننده هدایا تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدماتی حمل و نقل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت تصویر گستر پویا در زمینه اجاره تلویزیون های شهری 3d و فروش قطعات تلویزیون شهری فعالیت می‌نماید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی محصولات چرمی دست دوز و چرخ دوز ، آبستره رزین ، زیور الات برنجی ، پتینه کاری مدرن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات - مشاورین ها -",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ستگاه‌های چاپ سیلک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تابلو تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید انواع تندیس ، لوح تقدیر ، مدال و بج سینه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوازم تابلوسازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع شکلات: - شکلات تبلیغات - شکلات بار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آژانس تبلیغات و ارتباطات بازاریابی برنامه ریزی و اجرای کمپینهای تبلیغاتی کارگزاری خرید رسانه توسعه تکنولوژی های تبلیغاتی دیجیتال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش و اجاره انواع نمایشگر های led",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و فروش انواع ساعت های دیواری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد لامپ هاي لاسوگاسي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی ادکلن واسپری بدن -هوا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سالنامه تقویم رومیزی هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و عرضه هدایای تبلیغاتی و صنایع دستی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوازم بهداشتی و ساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خرید، فروش، واردات، صادرات، تولید، مونتاژ، توزیع، تعمیرات و خدمات پس از فروش انواع دستگاه‌های بنر و فلکس، قطعات یدکی و ملزومات مرب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پنل های دکوراتیوه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساعت دیواری و تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه و مشاوره خدمات حسابداری و مالیاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "قطعات و لرزومات تابلو سازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزش، پژوهش، افکارسنجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پژوهش در حوزه گردشگری تولید سررسید های ایرانشناسی برگزاری نمایشکاه های عکاسی با موضوع گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صاحب رسانه های تبلیغات محیطی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "&#171;جینگ&#187; یک پلتفرم ابری وفادارسازی مشتریان است که برنامه‌های وفاداری شخصی‌سازی‌شده برای کسب‌وکارها فراهم می‌کند. این سامانه اجازه می",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لباس تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصولات نور و الکترونیک از جمله انواع ال ای دی و پاورسوییچینگ و....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تابلوهای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "جاپ پرچم های تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده سررسید، دفاتر یادداشت و هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره و تامین هدایای تبلیغاتی و چاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع ساک های دستی پارچه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات محیطی و سازه های تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره و خدمات صادرات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تابلو های تلویزیون شهری و قطعات یو پی اس و باتری و استابیلایزر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اسکوربرد ورزشی و تلویزیون های بزرگ شهری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیاده سازی و اجرای زیرساخت محتوایی در شرکت ها و سازمان ها جهت تولید و انتشار محتوای آنلاین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "عطر و ادکلن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و انتشار اخبار پی آر و تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاور امور چاپ و تبلیغات، تولید کننده انواع سررسید و تقویم رومیزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین الات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات پزشکی و بهداشت فردی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید بنل های …",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ورق فومیزه پی وی سی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید پوشاک تبلیغاتی و پوشاک زنانه و مردانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تابلو،زیورآلات و اکسسوری با ورق طلای 24 عیار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ترمه و منسوجات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ساعت و هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پکیجینگ صنایع دستی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سالنامه ودفاتر تحصیلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع تقویم و سالنامه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تقویم و سالنامه ، هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدسررسید،سالنامه وتقویم رومیزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ و صحافی و تولید سالنامه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع تقویم سررسید و هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ تقویم و سررسید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، تولید سالنامه، تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش سررسید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سالنامه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سالنامه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سال نامه، تقویم، هدایا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات و مشاوره مدیریت استراتژیک، مدیریت بازاریابی و مدیریت برند،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ملزومات تابلوسازی و تلویزیون شهری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ملزومات تابلو سازی و تلویزیون شهری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد و ساخت ماشين آلات صنعتي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلغیاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت دستگاههای برش لیزر فلزات و غیر فلزات و دستگاههای چاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید خوشبو کننده های تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده ماشین آلات چاپ یووی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کتاب و سالنامه نفیس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کیف و کوله تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع دستی چوقابافی شیردنگ گلیم بافی گلدوزی کیف دوزی عروسک سازی سفره اردی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه و توزیع هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سررسید ، تقویم رو میزی ، هدایای تبلیغاتی ، کتاب ، دفتر ، مجله ، قرآن کریم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مرکز تخصصی زعفران ، هدایای تبلیغاتی و صنایع دستی ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع دستمال کاغذی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید چسب های صنعتی یک طرفه و دو طرفه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی و فروش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ورق های آلومینیوم کامپوزیت نما ساختمان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خوشبوکننده و دستمال کاغذی تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هدایای سازمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و چاپ سررسید - تقویم و هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صحافی تولید کننده تقویم رومیزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سررسید و تقویم و دفتر مشق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ملزومات چاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "استدیوی توسعه تکنولوژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده جعبه های نفیس بسته بندی از جنس ام دی اف در مدلها و سایزهای مختلف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هدایای سازمانی و تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید هدایای تبلیغاتی از جنس نقره و فلزات گرانبها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده گلیم فرش قلمکار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش دستگاه های خوشبو کننده هوا و اسانس های محیطی و فروش عطر های شرکتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی انواع سایت شرکتی، فروشگاهی و رزرواسیون خدمات سئو تیلیغات گوگلی و رپورتاژ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی - چاپ - خدمات پس از چاپ - جعبه سازی - کارتن سازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوگو پروژکتور و محصولات نوین نورپردازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع خودکار و ماژیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی سایت - برندینگ و تولید محتوا و سئو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجری پروژه های فناوری اطلاعات و ارتباطات خدمات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تابلو تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سررسید ، تقویم رومیزی ، هدایای تبلیغاتی و دفاتر تحصیلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید هدیه و اکسسوری عمومی و اختصاصی بر پایه فرش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ال ای دی- آداپتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام کلیه امور حوزه فناوری اطلاعات و ارتباطات تحت قوانین رسمی کشور جمهوری اسلامی ایران می پردازد.طراحی بیش از 400 وبسایت مختلف ،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و پخش انواع کیف تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش ورق‌های کامپوزیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوستر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده محصولات دکوری ورق طلای 24 عیار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ساخت فروش و اجاره دستگاه های لیزر شو جهت نورپردازی و تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نشریه تخصصی چاپ، بسته بندی و تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات لیزری فلزات و غیر فلزات _ چاپ فلت بد _ سی ان سی چوب _ ساخت انواع استند _ تندیس و هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "قطعه بندی و بسته بندی مرغ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تابلوسازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ دیجیتال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ و هدایایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع تقویم، سالنامه، هدایای تبلیغاتی ، ستهای اداری و مدیریتی، محصولات الکترونیکی(پاور بانک) و انواع جعبه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجلات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مجله علمی فرهنگی و تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده ملزومات چاپ لارج فرمت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره مارکتینگ و برندینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پوشاک و هوم دکور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید هدایای ویژه مدیران برتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قطعات الکترونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت خدمات و تبلیغات آنلاین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توزیع و فروش ملزومات تابلوسازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تندیس کریستال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و فروش هدایای سازمانی با محوریت صنایع دستی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده لوازم خانه و آشپزخانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوازم چاپ و تبلیغلت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سررسید و سالنامه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاور و مجری طرح های نوین تبلیغاتی مبتنی بر واقعیت افزوده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارایشی و بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات چاپ و تامین ملزومات چاپ سابلیمیشن، DTF و... ازقبیل جوهر، کاغذ، دستگاههای چاپ و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزار ،پنل های پیامک تبلیغاتی،پنل های باشگاه مشتریان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات و باشگاه مشتریان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تقویم وسالنامه و ست مدیریتی و هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات محیطی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات، هدایای تبلیغاتی،خدمات لیزر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تنظیم ، تهیه ، مشاوره و اجرای برنامه های تبلیغات و روابط عمومی و انجام سایر خدمات برای معرفی و فروش کالا و خدمات مربوطه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاور تبلیغاتی / انواع پرچم تبلیغاتی / هدایای تبلیغاتی / ایونت و نمایشگاهی / چاپ روبان / چاپ دیجیتال /بج سینه /",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده خدمات پکینگ و باکس های هدیه ساعتهای هوشمند و هندزفری به مجموعه های مختلف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تابلوهای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سالنامه و تقویم های رومیزی و دفاتر اداری فولدرهای چرمی،دفاتر مهندسی و انواع هدایای تبلیغاتی ( الکترونیکی و گیاهی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "استند های نمایشگاهی-غرفه چمدانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع دستی با ورق طلای 24 عیار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، تولید و بسته بندی هدایای نفیس و سازمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ضرب سکه های یادبود",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده کیف پول .جاکارتی.جا کلیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برندینگ، روابط عمومی، تبلیغات سازمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت بازرگانی و وارد کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات ثبتی حقوقی شامل ثبت برند،ثبت شرکت،مجوزات ،کارت بازرگانی، تامین مهندس و رتبه بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هدایای تبلغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ماشین آلات چاپ و لیزر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "عطر کودک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغاتی - هدایای چاپ - تکنولوژی تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و اجرای تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت “پارس آمای نت” با برند تجاری نتواریوم فعال در حوزه تبلیغات و ساخت و طراحی اپلیکیشن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش هدایای تبلیغاتی و سررسید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پرچم های تبلیغاتی و مذهبی و پرچم ملل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید جوهرهای چاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات حمايتی و تخصصی به استارت آپ ها، واحدها و شرکتهای فناور و دانش بنيان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات- هوش مصنوعی- هوش تجاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ظروف پخت و پز آلومینیوم ، چدن و پیرکس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم بازاریابی و تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ، تامین ، پخش قاشق و چنگال های استیل ، تولید ، تامین ، پخش ظروف چینی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ال ای دی بلوکی - ریموت کنترل - منبع تغذیه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات چرمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات لیزر برش و حکاکی غیر فلزات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید هدایای تبليغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پرچم و چاپ پارچه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید عطر های تبلیغاتی و هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بگ شاپینگ کاغذی لوله اسبیرال مقوایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید اکسسوری های تبلیغاتی و سبک زندگی / کانسپت های اسلامی و سنتی / طراحی و تولید تی‌شرت / سفارش های اختصاصی و سازمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پوشاک تبلیغاتی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "استارتاپ سنجاپ پلتفرم جامع طراحی و انتشار نظرسنجی آنلاین، که با دارا بودن بیش از ۱۰۰ هزار کاربر سگمنت شده کاربرد های مختلفی دارد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره ، طراحی ، نصب و راه اندازی سیستم های پیشرفته صوت و نور برگزاری صفر تا صد همایشها ، سمینار ها و جنگ های شادی ملی و مذهبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دستگاههای لیزر و سی ان سی و فایبر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده ملزومات تابلو سازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده فنرهای صحافی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنند سررسید و تقویم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "عکاسی، گرافیک، چاپ و بسته‌بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پرچم تیشرت کلاه و هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ و تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ و تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و پخش هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید بگ و کیف تبلیغاتی پارچه ای، تولید انواع دفتر، سررسید و هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ظروف سرامیک و سفالی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازاریابی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و طراحی هدایای تبلیغاتی فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت استند محصول",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کارت عروسی و مجالس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هدایای تبلیغاتی و سالنامه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات تخصصی چاپ دیجیتال و افست - خط صحافی شامل صحافی انواع سررسید تقویم رومیزی و دفتر - ساخت جلد و انواع جعبه - هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پرچم - ست های رومیزی - تقویم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ و هدایاتبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معرفی توانمندی فعالان صنعت چاپ ، بسته بندی و تبلیغات بر اساس نیاز بازدید کنندگان نمایشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تیزر سازی ، تولید محتوا ، عکاسی تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کلیه امور تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره، طراحی و اجرای پروژه های مارکتینگ، تبلیغات و روابط عمومی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده، واردکننده و ارائه‌دهنده خدمات پس از فروش کالاهای دیجیتال در ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره برندینگ ، آموزش ، تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بزرگترین تولیید کننده ست های مدیریتی - انواع سررسید و تقویم - هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سالنامه و تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کیف های تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ، ساخت و تولید دستگاه های معلق ساز در شکل های متنوع و متناسب با کاربرد های مورد نظر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید بنر ایرانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده استیکر و پیکسل و فلت بد و تابلوهای فانتزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات بازرگانی (تامین کالا، حمل ونقل، خدمات ارزی وصرافی، مدیریت صادرات)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و پخش ملزومات تابلو سازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی و تابلوسازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تابلوسازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سالنامه و تقویم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محتوای تصویری تبلیغاتی با تمرکز بر تبلیغات صنعتی با ابزارهای هوش مصنوعی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کلاه - تیشرت - پرچم - البسه کار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کیف و ساک های تجدیدپذیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزشی پژوهشی اطلاع رسانی نیازمندی چاپ و بسته بندی کاغذ و مقوا تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نمایشگرهای LED تجاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع سرویس قاشق چنگال استیل ، انواع هود، سینک ، گاز ، فر و مایکروویو توکار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ایده پردازی ، طراحی گرافیک ، عکاسی صنعتی ،‌ فیلمبرداری صنعتی و طراحی وب سایت های تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات محیطی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده محصولات خلاق و هنری اختصاصی در حوزه اکسسوری و هدایا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصولات دکوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بانک اطلاعات چاپ و تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ملزومات حروف چنلیوم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده هارد باکس و ست تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هدایای تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات و برندسازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش کلیه ملزومات چاپ تبلیغات و تابلوسازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوازم چاپ و تابلوسازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;