const data = [
  {
    "company": "شرکت کیمیا پتروشیمی دانشمند (سهامی خاص)",
    "role": "تولید کننده",
    "address": "کرج میدان توحید ساختمان بانک کشاورزی طبقه 5 واحد 7",
    "phone": "026 - 33106"
  },
  {
    "company": "آرمان تدبیر پالایش",
    "role": "طراحی، ساخت، حمل، نصب و راه اندازی پکیج های تصفیه آب و فاضلاب شهری و روستایی(بصورت کامل در اساسنامه است)",
    "address": "تهران، خیابان جمهوری اسلامی، بعد از تقاطع باستان، پلاک 1265(ساختمان مروارید)، طبقه 5، واحد 27",
    "phone": "021-66931789",
    "email": "armantadbir.co@gmail.com",
    "website": "www.armantadbir.com"
  },
  {
    "company": "ازن آب",
    "role": "تولید کننده دستگاه ضدعوفونی کننده آب استخر و شنا -دستگاه ازن ژنراتور",
    "address": "تهران -خیابان آزادی روبروی دانشکده دامپزشکی -ساختمان کاوه بلوک c - طبقه 3 واحد 134",
    "phone": "66594634-6",
    "email": "ozoneab.esapour@gmail.com",
    "website": "www.ozoneab.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تحقیق و توسعه، طراحی و مهندسی، ساخت و تامین تجهیزات و مدیریت و اجرای پروژه های صنعت آب و فاضلاب به ویژه \"پروژه های آب شیرین کن های صنعتی و شهری\" و \"پروژه های بازچرخانی و استفاده مجدد از فاضلاب های شهری و صنعتی\"",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Waste water management, Zero Liquid Discharge, waste water recycling/ renewing",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده دستگاه های تصفیه آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله های پلی اتیلن دو جداره کاروگیت دار و کرتیوب دار تا 1600 میلی متر. تولید لوله های پلی اتیلن تک جداره صاف فشار قوی تا 1600 میلی متر. تولید لوله های زهکشی و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات الکترومکانیکال و ابزار دقیق صنعت آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و تولید کنتور آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "احیا و به‌سازی چاه‌های عمیق آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده اتصالات آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انشعابات اب و فاضلاب و تجهیزات فاضلاب شهری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده و تامین کننده مواد شیمیایی بهسازیآب و پساب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات آنالیز آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده برج خنک کن و قطعات پکینگ مدیا و موتور گیربکس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده لوله و اتصالات و مخازن کامپوزیتی (GRP و GRE و GRV)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت سیستم های تصفیه آب و پساب به روش های RO,UF,UV و ... - عرضه فیلترهای دستگاه های تصفیه آب و پسلب به روش های فوق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آنالایزرهای آنلاین اندازه گیری پارامترهای کیفی آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آبیاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، تولید و تهیه انواع لرزه گیرهای لاستیکی و فلزی ، لوله های فلکسیبل و قطعات لاستیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله های پلیمری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت تولیدی، بازرگانی و پژوهشی انواع قطعات و دستگاه های تصفیه آب خانگی و نیمه صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجمن علمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتحادویکپارچگی کلیه تولیدکنندگان لوله واتصالات پی وی سی.تلاش درجهت تسهیل امور تولیدکنندگان.تاسیس شرکت تعاونی تامین نیازاعضاءوارتقاوبه روزرساني مداوم وب سايت.ارتباط با سايرسازمانهاي دولتي و غيردولتي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم مقایسه و فروش لوله و اتصالات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سيستمهای پايش کنترل کيفی Online - طراحی و نصب پکيج تزريق مواد شيميايی تجهيزات عمومی و تخصصی آزمايشگاهی ابزار دقيق کنترلر و سيستمهای مونيتورينگ مواد شيميايی آزمايشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رباتیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کنتورهای هوشمند و فلومترهای الکترومغناطیسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کنتورهای هوشمند الکترومغناطیسی آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تابلوهای برق مخازن آب و دریچه های کامپوزیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع کنتور آب، تولید کننده کنتورهای هوشمند کشاورزی، تولید کننده انواع دستگاه های تست کنتور آب، طراحی و تولید سیستم های قرائت از راه دور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نماینده رسمی شرکت میراب ( تولید کننده شیرآلات صنعتی و تاسیساتی ) و تامین کننده اتصالات و اقلام جانبی تاسیسات و آبرسانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تجهیزات برق صنعتی و پیمانکاری حفاظت کاتدیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، ساخت، نصب و راه اندازی تصفیه خانه فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات مرتبط با صنعت اب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هوشمند سازی - اجرای پروژه های EPC در زمینه هوشمندسازی و تله متری و تله کنترل تاسیسات آب - دیپچینگ هوشمند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02188569419",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید شیرآلات کنترل جریان خودکار (این شیرآلات جریان سیال عبوری را در بازه گسترده ای از فشار برروی دبی از پیش تنظیم شده ای ثابت نگه داشته و اجازه عبور دبی بیش از حد تعریف شده را نمی دهد. در نتیجه استفاده از این محصول منجر به کاهش هدررفت بی رویه آب می گردد. این محصول به 2 صورت ارائه می گردد. نوع اول: بصورت مهره ماسوره ای که توسط شرکت های آب و فاضلاب برروی کنتور مشترکین پرمصرف نصب می گردد. نوع دوم: بصورت ویفری که مجددا توسط شرکت های آب و فاضلاب برروی خطوط اصلی انشعابات آب، نصب می گردد. پس مشتریان اصلی این قطعات، شرکت های آب و فاضلاب سراسر کشور می باشند. علاوه بر این بدلیل امکان توزیع عادلانه آب با استفاده از نصب این قطعات در آپارتمان های بلند مرتبه، از سایر مشتریان این محصول می توان به وزارت مسکن و شهرسازی، وزارت نیرو، جهاد آبرسانی، مشاورین، پیمانکاران و تمام مهندسین فعال در صنعت آب ا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مصالح عایقکاری لوله های نفت و گاز و آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره-طراح و سازنده تجهیزات و ادوات تکثیر و پرورش آزیان و تصفیه آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تصفیه آب و پساب و تولید تجهیزات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی نظارت اجرا و فروش سیستم های تصفیه آب صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تأمين و نصب و راه‌اندازی سيستم‌های ذيل: 1-سیستم های آماده سازی و تزریق مواد شیمیایی 2- انواع سیستم‌های کلرزنی (مایعی، پودری، الکتروکلريناتور) 3- سیستم‌های پایش کيفی آنلاين پارامترهای آب نظیر کلر، کدورت، هدایت، اکسيژن محلول و ... 4-سیستم‌های پایش کيفی آنلاين فاضلاب برای پارامترهایی نظير COD، BOD، TSS، نيترات و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سیم و کابل برق ، مخابراتی ، تخصصی و کابل درون چاهی swr مطابق با استانداردهای ملی و بین المللی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکار EPC پروژه های نفت، گاز و انرژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوریهای پیشرفته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کنتورهای آب خانگی ، صنعتی و کشاورزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید شیرالات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت تولیدی و صنعتی رنگان¬فر در سال 1351 با ظرفیت سالیانه 2000 تن و در زمینی به مساحت 6000 مترمربع درملارد شهریار با هدف تولید انواع رنگ¬های صنعتی آغاز به کار نموده و هم¬اکنون با ظرفیت تولید 10000 تن در سال توانایی سرویس دهی به مشتریان را دارد و در طی سال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده موادشیمیایی و تجهیزات تصفیه آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شركت مهندسي خطوط لوله توانا به عنوان يكي از بزرگترين شركت هاي مهندسي ، با هدف فعاليت در زمينه هاي مشاوره ، طراحي ، توليد و اجراي سيستم هاي كنترل خوردگي حفاظت كاتدي و پوشش هاي عايقي ضد خوردگي در سال 1381 تاسيس گرديد .با كسب موفقيت هاي بزرگ در مدت زمان كوتاه در پروژه هاي خطوط لوله نفت ، گاز ، آب ، پتروشيمي و صنايع فراساحلي و حصول رضايتمندي از عملكرد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع لوله های پلی اتیلن تک جداره، دو جداره ، آبیاری قطره ای و نوار تیپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پمپ های ورتکس دوفازی نانو حباب ساز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کنتور آب هوشمند آلتراسونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "جذب نیرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نماینده رسمی فروش و خدمات پس از فروش شرکت WEG در ایران - طراحی و ساخت انواع الکتروموتور و ژنراتور AC و DC - ساخت ، تعمیرات اساسی و تامین قطعات تجهیزات حفاری - طراحی و ساخت انواع الکتروموتورهای ضد انفجار - تعمیرات اساسی و ساخت قطعات یدکی انواع الکتروموتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آب و فاضلاب-ساخت عملگرهای برقی-سیستمهای اتوماسیون تاسیسات آبی- ابزار دقیق-ساخت تابلوهای برق و کنترل-بردهای الکترونیکی صنعت آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع رنگهای صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مواد شیمیایی تصفیه آب و فاضلاب (پلی آلومینیوم کلراید)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده سرویس های OTP تلفنی، Secure OTP، پیام صوتی، تماس تعاملی، تماس واکنشی، تماس زنده، تماس امن، تماس هوشمند و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیستم های تصفیه آب و فاضلاب صنعتی و مخازن و فروش مواد شیمیایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرسی، ویدئومتری، احیاء، افزایش آبدهی و ترمیم جدار چاههای عمیق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و مونتاژ کنترل دور موتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تجهیزات ابزار دقیق و سیستم های کنترل هوشمند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تنها تولید کننده مکانیزم کنتور های آب در ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید الکترو موتور و پمپ های شناور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان و ارائه دهندگان تجهیزات و ادوات تصفیه های آب بهره وری و توسعه مکانیزاسیون",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بلوئر و کمپرسور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده تجهیزات آب و فاضلاب و همچنین صنایع نفت، گاز، پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کلمپ های تعمیراتی و انشعابگیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع اتصالات فولادی و استیل تولید کننده تجهیزات مکانیکال تصفیه خانه های آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید اتصالات و شیرآلات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله پلی اتیلن از سایز 16-1200 میلی متر - نوار آبیاری قطره ای ( کنار دوخت - پلاک دار ) لوله کاروگیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولبد کننده سافت استارتر و تابلو سافت استارتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت ماشین آلات و تجهیزات صنعت آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پمپ شناور استیل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت باران پل تولید کننده لوله های پلی اتیلن تک جداره و دوجداره کاروگیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت پمپ های فرآیندی بر اساس استاندارد API610 11th Ed. ساخت پمپ های فشار بالا دارای سیستم بازیافت توان برای واحدهای نمک زدایی ساخت پمپ های معدنی با مواد ضد سایش ساخت قطعات یدکی مورد نیاز پمپ ها و تجهیزات صنایع نفت، گاز و پتروشیمی، صنایع نیروگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تصفیه آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکار آب وفاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله ، اتصالات و منهول های پلی اتلن تا قطر 4000 میلیمتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت انواع پمپهای صنایع تبدیلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده الکتروپمپهای شناور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوله و اتصالات کامپوزیتی با نام تجاری فراتک FARATEC",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کابل های روکش لاستیک جهت مصارف در صنایع آب و فاضلاب کشور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و مونتاژ ، فروش ، قطعات و تجهیزات مربوط به امداد و نجات و اورژانس و نیز ارائه خدمات پس از فروش این گونه تجهیزات ، تولید و فروش تجهیزات پزشکی ، انواع آمبولانس و خودروهای امدادی و خودروهای ویژه و ساخت انواع خودرو ، تولید ، مونتاژ انواع خودرو آتش نشانی ، جرثقیل ، حمل آب ، ساخت و تولید ماشین های حمل پول ، ساخت و تولید ماشین های حمل مواد ناریه ، ساخت و تولید خودروهای خاص ، تولید ، مونتاژ انواع کاربری تریلر ، کمپرسی ، تانکر آب ، تانکر سوخت ، بونکر سیمان ، پمپ بتن ، بتونیر ، حمل غذا ، و کاربری های خاص",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کابل با عایق و روکش لاستیکی در مقاطع و سایزهای مختلف جهت مصارف جوشکاری ، توزیع ، کنترل و حفاری قابل استفاده در شرکتهای آب و فاضلاب شهری و روستایی ، صنایع و شرکتهای نفت ، گاز و پتروشیمی ، صنایع فلزی و فولاد ، سدها و نیروگاهها ، رباتها ، نیروگاه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله و اتصالات پلی اتیلن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده اتصالات پلی اتیلن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تصفیه فاضلاب شهری و صنعتی با استفاده از دستگاه بیو راکتور غشایی و ساخت غشاء های الیاف توخالی پلیمری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده اتصالات آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنعت آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برق و الکترونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید رادیاتورهای استیل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات جاذب کربن اکتیو آلومینا مولکولارسیو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع کابل های لاستیکی،سیلیکونی،دریایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت ماشین های الکتریکی جوین (جمکو) ازشرکتهای تحت پوشش سازمان اقتصادی کوثر است که در زمینه تولید انواع ماشین های الکتریکی فعالیت می نماید. این شرکت محصولات خود را با بالاترین کیفیت، قابل رقابت با نمونه های خارجی و تحت نام تجاری جمکو به بازار مصرف عرضه می",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع الکتروپمپهای خانگی . صنعتی . تاسیساتی . زمینی . آبرسانی .آتشنشانی . پکیجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده دستگاه های تصفیه آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بزرگترین و مدرنترین تولید کننده پیشرو فیلترهای غشاهای اسمز معکوس (RO) غشاهای تخصصی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و تامین کننده آشکارساز های زیرسطحی از جمله لوله یاب کابل یاب، فلزیاب تاسیساتی، نشت یاب آب، مارکر و مارکریاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده ابزار دقیق وسامانه های مدرن گندزدایی و تصفیه آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دانش بنیان مواد ممانعت کننده از تشکیل رسوب (آنتی اسکالانت) مورد استفاده در صنعت آب و پساب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکاری تاسیسات و تجهیزات و حفاظت کاتدیک خطوط لوله آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پمپ آب شناور، پمپ سانتریفیوژ جریان شعاعی و محوری،انواع بوستر پمپ ، پروانه، محور و غلاف پمپ موتور برقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ساخت و اجرای تصفیه‌ خانه‌های آب و فاضلاب و انجام پروژه‌های زیست محیطی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تکنولوژی حفاظت از محیط زیست و جداسازی جامدات از مایعات، اجراء و ساخت تجهیزات فرآیندهای آبگیری لجن ساخت فلوکولانت، تصفیه هوا و تولید بیوگاز، طراحی، ساخت و اجرای پالایشگاه های بازیافت و تصفیه روغن کارکرده، ساخت ماشین آلات رنگبری و پولیشینگ روغن سیاه تقطیری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین کننده تجهیزات ابزار دقیق وتولید کننده کنتورهای هوشمند آب مغناطیسی و التراسونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکاری تصفیه آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت ماشین آلات و سیستم های توین دوزینگ و انتقال مواد و فیلنرهای تصفیه و عملگرهای پنوماتیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مدیریت جامع منبع آب - آبرسانی ،ذخیره سازی،انتقال،تصفیه و توزیع آب - شبکه آبیاری و زه کشی - سد و سازه های هیدرولیکی -راه سازی - مهندسی رود خانه - مدیریت شبکه های توزیع آب-نقشه برداری و GIS - مطالعات ژئو تکنیک و مکانیک خاک- سامانه های تله متری ، اسکادا ، دیسپاچینگ و مخابرات نیرو-مطالعات مقاوم سازی سازه ها- جمع آوری فاضلاب و روان آبهای سطحی ، تصفیه و",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع لوله های جی آر پی - جی آر وی پایپ جکینگ تولیدمخازن حاوی موادشیمیایی اتصالات ومخازن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نماینده رسمی و بازرگانی و فروش محصولات گروه صنعتی کارخانجات نهرآب گستر اشتهارد تولید کننده شیرآلات و اتصالات فولادی و چدنی تحت فشار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و پوشش انواع لوله های فلزی در سایزهای 1/2 تا 120 اینچ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کنند کلر و سود سوز آور به روش آلکالی و مشتقات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله و اتصالات پلی اتیلن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آزمایشگاه آب و فاضلاب و میکروبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع کنتور آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع لوله و پروفیل فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و نصب تاسیسات و تجهیزات آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "- طراحی ، تولید ، ساخت و خدمات پس از فروش یونیت های دمنده و مکنده در سایزهای مختلف - اجرای پروژه های تصفیه خانه ها و پکیج های فاضلاب - تأمین بلوئرها برای واحدهای SRUبرای شرکت های پتروشیمی - طراحی و ساخت مخازن فیلتر شنی و سختی گیرها - ایزولاسیون صوتی کمپرس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واحد تولید کننده الکتروپمپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید اسکرین جدار چاه آب لوله های شیاردار قطعات فیلتراسیون لوله مشبک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع قطعات لاستیکی تولید کننده انواع قطعات پلاستیکی مهندسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کنندۀ انواع پمپهای واکیوم، بلوئرهای هوا و کمپرسورهای گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده انواع پمپ های سانتریفیوژ در زمینه نفت ، گاز ، پتروشیمی و نیروگاهی تحت استانداردهای API-610 و ISO-5199 و انواع لجن کش و کف کش بر اساس دانش فنی شرکت KSB آلمان با مارک نوید سهند (گروه پمپیران) می باشد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده شیرآلات نفت وگاز - پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کنتور آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مهندسی و ساخت تجهیزات در زمینه تاسیسات صنعتی و به ویژه صنعت آب و فاضلاب و طراحی و تولید پمپهای صنعتی ، میکسر و جریانسازهای مستغرق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده الکتروپمپ شناور و پمپ آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنعت آب و برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات شیمیایی ضدخوردگی، ضدرسوب و بایوساید های فرآیند های آب در گردش، تولید آنتی اسکالانت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ابزار دقیق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع فلنج صنعت آب و فاضلاب و بخار و نفت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مواد شیمیایی و تصفیه اب فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات تصفیه و گندزدایی آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم نوین تصفیه پساب های صنعتی و معدنی با هدف باز چرخانی آب به چرخه تولید و استحصال مواد با ارزش احتمالی از پساب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فلنج تحت فشار و رینگ صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نفت ،گاز،پتروشیمی، آب تولید کننده لوله های فولادی انتقال نفت گاز پتروشیمی و گاز در سراسر ایران و همچنین تولید کننده لوله های انتقال خطوط آبرسانی و لوله های جداره چاه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد لوله فولادي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد لوله و اتصالات و شيرآلات چدن نشكن. ديگ‌هاي چدنی شوفاژ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آب و فاضلاب نفت، گاز و پتروشیمی محیط زیست برق و نیرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحي ، مشاوره ، اجراء و ساخت کليه سيستم هاي پالايش و ضدعفوني آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كننده روانكارهاي صنعتي و مواد شيميايي ويژه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات و تاسیسات صنعت آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید، طراحی و تأمین تجهیزات ابزار دقیق نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تصفیه آب و فاضلاب با فیلترهای سرامیکی سیلیکات کربن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت دستگاه های تصفیه آب و پساب صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکاری اب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت مخازن ذخیره سازی آب و صنایع غذائی و داروئی و تجهیزات وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوله، اتصالات و مخازن کامپوزیتی - چسب اپوکسی - انواع پوشش و ساختار های کامپوزیتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات الکترونیک، برق و نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده دریچه های کامپوزیت سیمانی فوق پیشرفته فاضلابی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع دستگاههایRTU، کنترلر های هوشمند فشار، دیتالاگرها و نرم ­افزارهای مانیتورینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1- دارای ظرفيت‌هاي ويژه در تامين نيازهاي تحقيقاتي، مطالعاتي و مشاوره‌اي موردنياز صنعت آب كشور به ويژه در زمينه‌هاي طراحي سازه‌هاي هيدروليكي، مطالعات مهندسي رودخانه، مطالعات مهندسي سواحل و سازه‌هاي ساحلي،‌مطالعات و تحقيقات زيست محيطي، مطالعات جامع فرسايش و رسوب، مدل‌سازي رياضي و آزمايشگاهي پديده‌هاي هيدروليكي، اندازه‌گيري‌هاي ميداني و تحقيقات صحرايي و همچنين پايش‌هاي كيفي و كمي محيطي. 2- انجام و یا مدیریت پروژه‌های تحقیقاتی و پژوهشی مرتبط با شناخت فرآيندهاي چرخه آب، ارزيابي كمي و كيفي منابع و مص",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع کنتور آب و سیستم های قرائت از راه دور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ژنراتور های نانو حباب ساز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله های دو جداره و تک جداره پلی اتیلن کاروگیت و اسپیرال کاروگیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده شیرآلات و اتصالات صنعتی تحت فشار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین کننده تجهیزات ابزاردقیق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله های نفت و گاز با پوشش های داخلی و خارجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله های فولادی اسپیرال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله های فولادی نفت، گاز و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده غشاهای سرامیکی سیلیکون کاربایدی و سامانه های تصفیه آب و پساب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کنتور اب خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله ،اتصالات، پایه های روشنایی و توزیع برق چدن نشکن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده پنجره آلومینیوم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله های نسوز و نشکن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاه های اب مقطر ساز و تصفیه اب و دیونایزر های ازمایشگاهی پزشکی دندان پزشکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله و اتصالات پلی اتیلن تک جداره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کامپوزیت مخابراتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1-دستگاه تصفیه آب خانگی \r 2-فیلتر آب غیر خودرویی(جهت تصفیه آب و مایعات)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده دیگ‌های آبگرم و بخار و چگالشی و روغن داغ، مخازن تحت فشار، مبدل حرارتی و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم زمین، حفاظت در برابر صاعقه، سیستم حفاظت کاتدیک، تجهیزات جوش احتراقی، کیت های عایقی فلنچ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع لوله و اتصالات پلی اتیلن و پلی پروپیلن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید انواع پمپ‌های فرآیندی API610، پکیج‌های آتش‌نشانی Fire Fighting، پمپ‌‌های یوتیلینی و بویلرفید پمپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;