const data = [
  {
    "company": "شابلون تجهيز",
    "role": "توليد كننده و مجري سازه هاي فلزي و تجهيزات ايمني جاده اي سازه هاي فلزي پيچ و مهره اي ساختماني و صنعتي سوله و سالن هاي صنعتي هندريل گاردريل پل عابر پياده تابلو علائم راهنمايي و رانندگي تجهيزات روشنايي مبلمان شهري",
    "address": "شهرك صنعتي بيستون بلوار محمد كرمانشاهي خيابان توليد 2 شركت شابلون تجهيز",
    "phone": "08334735071",
    "email": "shablonco@yahoo.com",
    "website": "http://shablonco.com"
  },
  {
    "company": "استیل فرا بن ایرانیان",
    "role": "تولید محتوا و استقرار سیستم های مدیریت کیفیت در حوزه سازه های فولادی",
    "address": "تهران - یوسف آباد - بین میدان اسدآبادی و خ 42 - پلاک 330 - طبقه 2 - واحد 10",
    "phone": "2188063258",
    "email": "steelfabi@yahoo.com",
    "website": "www.steelfab-ir.com"
  },
  {
    "company": "انجمن دارندگان نشان استاندارد ایران",
    "role": "کیفیت و استاندارد",
    "address": "میدان توحید - خیابان پرچم- پلاک 28- واحد 1- طبقه همکف",
    "phone": "2144447173",
    "email": "iranadna@yahoo.com",
    "website": "www.iranadna.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده سازه های فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده سازه های فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و نصب سازه های فولادی,اجرای پروژه های بزرگ ملی و منطقه ای, تجمیع و تامین نیازهای تـولید کنندگـان سازه های فولادی, افزایش قدرت تاثیر گذاری بر تعیین شرایط بازار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده سازه های فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع ورق های فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده سازه های فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجموعه رویش ارزش ماندگار مجموعه‌ای فنی- مهندسی است که در حوزه طراحی، تأمین مصالح، مدیریت ساخت و اجرای انواع سازه‌ها ، ساخت سازه‌های فولادی، بتنی و CFT، اجرای روش‌ نوین Top Down فعالیت میکند.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید و نصب سازه های فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع پیج و مهره های صنعتی وساختمانی و انبوه سازان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازه فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع ورق صنعتی فایبرگلاس به عنوان نورگیر سقف و بدنه سوله . تولید کننده لورهای برج های خنک کننده و ورق های دیواره برج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده سازه های فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت سازه فلزی ، اسکلت فلزی ساختمان ( پیچ و مهره ای و جوشی) ،سازه ها ی فلزی صنعتی ، انواع مخازن ذخیره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده سازه های فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیم جوش- پودر جوشکاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت ماموت ساختمان یکی از زیر مجموعه های اصلی گروه ماموت در حوزه مدیریت و اجرای پروژه های ساختمانی و صنعتی می باشد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ورق گرم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت عایق های پاششی با تکنولوژی نانو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده سازه های فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سازه های سرد نورد lsf و انبوه ساز ساختمان های صنعتی به روش cad/cam",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده سازه های فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، تامین متریال و تولید انواع سازه های فلزی صنعتی و ماشین آلات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت سازه های فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده سازه های فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;