const data = [
  {
    "company": "محصولات غذایی کدبانوی شرق",
    "role": "تولید محصولات بر پایه قهوه و کاکائو، نوشابه انرژی زا، نوشیدنی ویتامین سی، آبمیوه",
    "address": "شیراز، بلوار شهید آوینی، کوچه ٥، ساختمان برنا، واحد ٣",
    "phone": "07191001516",
    "email": "info@kadbanooyeshargh.com",
    "website": "http://www.kadbanooyeshargh.com"
  },
  {
    "company": "مجتمع چاپ و صنایع بسته بندی الماس سبز کویر",
    "role": "تولیدکننده کاغذ، ورق و کارتن. صنایع چاپ و بسته بندی",
    "address": "بلوار ابریشم، جنب میدان اول",
    "phone": "0353669",
    "email": "hrm@almasesabz.com",
    "website": "https://almasesabz.com/"
  },
  {
    "company": "Koron",
    "role": "سازنده دستگاه رست کرون",
    "address": "کرج، شهرک صنعتی اشتهارد، قطعه 3405",
    "phone": "09122450921",
    "email": "satarghanipoor97@gamil.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید اب معدنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "جت پرینتر لیبل زن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ظروف مصرفی آشپزخانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاه های فروش خودکار کالا و نوشیدنی (وندینگ ماشین)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی صادرات واردات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین انواع تیغه های برش نوسازی و سنگ زنی غلطک های کنگره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع چاپ و بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت سیستم های تصفیه آب و پساب به روش های RO,UF,UV و ... - عرضه فیلترهای دستگاه های تصفیه آب و پسلب به روش های فوق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تأمین کننده ماشین های آبمیوه ، کافی شاپ و بستنی ساز یخچال و فریزر فروشگاهی و آشپزخانه های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات صادرات مواد غذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مصنوعات فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع دستگاه تصفیه آب خانگی ، نیمه صنعتی ، صنعتی و متعلقات آن .",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آب و فاضلاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله ورق و شیر آلات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کارتن بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده ماشین آلات صنایع غذایی ،دارویی،شیمیایی،بسته بندی و انواع خشک کن های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ماشین آلات انبارداری شامل انواع لیفتراک(دیزلی، برقی و بنزینی گازی) ، پالت تراک( دستی و برقی)، پالت استکر(دستی، نیمه برقی و تمام برقی)، میزهای هیدرولیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع شکلات: - شکلات تبلیغات - شکلات بار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مشتقات هسته خرما(پودر هسته خرما ،دمنوش هسته خرما،روغن هسته خرما،قهوه هسته خرما،)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوازم بهداشتی و ساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی(واردات-صادرات)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرآوری قهوه و تولید فرآورده های آن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ظروف سرامیکی دستساز مختص کافه ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات و تولید و فروش انواع چای تولید و بسته بندی انواع دان رست شده یترکیبی و تخصصی قهوه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید آب آشامیدنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و عرضه لیوان و ملزومات کافه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ماشین آلات چاپ و بسته بندی از قبیل : جت پرینترهای دستی و اتوماتیک ، لیبل جسبان های دستی و اتوماتیک ، سیل القایی ، کارتکش و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و فرآوری قهوه و محصولات بر پایه قهوه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرآوری دانه قهوه و تولید نوشیدنی فوری بر پایه قهوه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع نایلون های ساده و چاپی ,تولید انواع نایلون شیرینگ ,تولیدکننده انواع نایلون پلی اتیلن     LPE,HPE    -",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "_",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صادرات وواردات دمنوش وچای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات صادرات بازرگانی روستری بسته بندی و تولید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فیلم های تک لایه و چند لایه پلی اتین همراه با چاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی - بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد و پخش محصولات كمپ و سفر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آبمیوه، نوشیدنی،دمنوش، چای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات غذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ وبسته بندی لفاف پلیمری ولمینت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت اروم تینار شیر تولید کننده انواع نوشیدنی های گازدار و بدون گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پودر کیک، پودرهای نوشیدنی، مکمل های ورزشی، شیرخشک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چسب های یک طرفه و دو طرفه، انواع شبرنگ های قابل چاپ، انواع شبرنگ های راهداری و ترافیکی، انواع مدیاهای قابل چاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاه پرکن مایع و سیستم های توزین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پریفورم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "قند و شکر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رستری تخصصی قهوه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لفاف های بسته بندی صنایع غذایی،آرایشی، بهداشتی و انواع محصولات رستورانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ انواع بسته بندی ( وکیوم- پلی اتیلن- کامپوزیت- اقلام مصرفی سفره- زباله-فریزر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و فروش اسانس ها و عصاره های ارگانیک و گیاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده چای و دمنوش گیاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدشیرخشک وانواع پودرهای لبنی وطعم دهنده های پودری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ریسندگی انواع نخ پنبه ای ،پلی استری،ویسکوزی و مخلوط آنها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح سازنده و صادرکننده ماشین آلات صنایع غذایی وبسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "موضوع فعالیت توزیع بسته بندی خرید و فروش صادرات و واردات کلیه کالاهای مجاز بازرگانی طراحی نرم اقزار سیستم های کامپیوتری طراحی وب برند سازی و مارکتینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آبمیوه طبیعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع فرآورده های لبنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مواد اولیه صنایع غذایی و نوشیدنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اکسسوری و ظروف برنجی -تجهیزات کافه و مستلزمات قهوه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شکلات صبحانه کاکائویی، کرم فندق، کره فندق، کره بادام زمینی،کرم بیسکوئیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وندینگ قهوه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت ماشین الات موادغذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رست قهوه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و بسته بندی انواع دانه قهوه خام و قهوه بو داده، پودر قهوه و انواع پودر نوشیدنی فوری گیاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کمپرسور اسکرو و تجهیزات جانبی شامل بوستر درایرهای تبریدی و جذبی مخازن هوای فشرده فیلتر ها و تله آبگیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و ساخت کمپرسور هوای فشرده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نوشیدنی های پودری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات کافه رستوران و فست فود",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نانو فناوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رسوب زدای دستگاه اسپرسو و پاک کننده های نانو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آزمایشگاه مواد غذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده دستگاه های بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید آبمیوه شیشه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کریمر، دانه قهوه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پاکت سازی چاپ و بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قوطی های فلزی بسته بندی و فانتزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تحقیق و پژوهش و فرآوری و تولید مکمل های غذایی مشتق شده از زنبور عسل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاه های بازرسی و کنترل کیفی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید یخچال و فریزر صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاه های اب مقطر ساز و تصفیه اب و دیونایزر های ازمایشگاهی پزشکی دندان پزشکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید آبسردکن و سماور صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید(برشته کاری) و تجارت قهوه و نوشیدنی های قهوه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و پخش کننده فرآورده یخی و بستنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرآوری قهوه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وندینگ ماشین یا همان دستگاه فروش اتوماتیک جهت فروش کالا بدون نیاز به اپراتور استفاده می شود.کاربر با مراجعه به دستگاه و انتخاب کالای مورد نظر خود،با استفاده از کارت بانکی،مبلغ کالا را پرداخت نموده و کالای مورد نظر خود را به صورت کاملا اتوماتیک دریافت می نماید.دستگاه فروش تنقلات،آب معدنی،آب میوه،پد بهداشتی،نوشیدنی گرم و قهوه از نمونه آن می باشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع بسته بندی،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ظروف عرضه محصولات فله بصورت لوکس و بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رستری قهوه و فراوری تولیدات پودری وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ثبتی حقوقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده آسیاب قهوه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ، تولید و بهره برداری دستگاههای وندینگ ماشین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات بسته بندی چوبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت ما در زمینه تولید چای و دمنوش‌های گیاهی فعالیت می‌کند و هدف اصلی ما ارائه محصولات با کیفیت بالا به مشتریان است. ما از مواد اولیه ارگانیک و طبیعی برای تولید چای و دمنوش‌های خود استفاده می‌کنیم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "قهوه و تجهیزات قهوه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;