const data = [
  {
    "company": "طب پلاستیک نوین",
    "role": "گروه صنعتی طب پلاستیک شامل مجموعه شرکت های مختلف در اکو سیستم محصولات پلیمری مواد اولیه، ماشین آلات، قالب سازی، تولید محصولات متنوع بهداشتی و غذایی، تولید محصولات خانه و آشپزخانه، تولید محصولات مادر و کودک، مرکز آموزش، زنجیره ارزش و بازیافت مواد",
    "address": "نگارستان سوم",
    "phone": "22883618-19",
    "email": "sales@tebplastic.com",
    "website": "https://www.tebplastic.com/"
  },
  {
    "company": "آب و خاک آریا تیاب",
    "role": "تولید المان های دیوار سبز ، گرینوال ، گلدون دیواری",
    "address": "خیابان مطهری – خیابان فجر- کوی مدائن – پلاک 18 – طبقه اول",
    "phone": "021-88845454",
    "email": "ariatiab@gmail.com",
    "website": "www.gdtiab.ir"
  },
  {
    "company": "آرمان خوراک اکسین",
    "role": "کلینیک رستورانی(مشاوره،راه اندازی،توسعه،عارضه یابی و درمان مشکلات رستوران ،کترینگ و...)",
    "address": "تهران سیدخندان خیابان خواجه عبدالله انصاری میدان ایوان مدائن پلاک 45",
    "phone": "02122871967",
    "email": "rahamiri61@gmail.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع پیجرهای فراخوان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیجر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "زیتون پرورده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار یکپارچه و ابری مدیریت و حسابداری کافه و رستوران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاههای بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع زیتون وپرورده وزیتون کبابی و ترشیجات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ملزومات رستورانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار مدیریت رستوران حامی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و عرضه لیوان و ملزومات کافه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم های تعاملی و اینتراکتیو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دستگاههای تمام اتوماتیک قهوه ساز(خانگی-اداری و صنعتی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "جعبه پیتزا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار سپند و تمام ماژول های نرم افزاری سپند , باشگاه مشتریان و کیوسسک و سخت افزارهای رستورانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سالاد و سبزیجات بسته بندی آماده مصرف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیجر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Tapsifood",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدماشین ظرفشویی صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پوست سماق کوهی ارگانیک ادویه جات گیاهان دارویی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد انواع جعبه و ملزومات فست فود ،رستوران و كافي شاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع غذایی، فست فود و فرانچایز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "https://frostair24.com/",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار سفارشگیری و فروش رستوران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات آشپزخانه های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ظروف یکبار مصرف فومی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات و ارتباطات (IT & ICT)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع نمک ، انواع آرد ، ادویه ، چاشنی ، پودر کیک ، پودر ژله ، غلات ، رشته ورمیشل پلویی ، سبزیجات خشک ، غذای کنسروی ، غذاهای نیمه آماده ، عرقیجات ، چای ، قهوه فوری ، روغن زیتون ، شکر و قند ، پودر کاکائو ، خشکبار ، نبات ، پوشش دهنده های غذایی ، انواع حبوبات ، سرخ کردنی ها انواع سوپ ، شله زرد ، آش ، حلیم و … تمامی محصولات غذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "میز و صندلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده محصولات آی تی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصولات خانه اشپزخانه هتلی و کافه رستوران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع کباب پزهای تابشی ،فرریلی پخت پیتزا و برنج تک پرسی ،سرخ کن و تجهیزات تابشی آشپزخانه های صنعتی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فلافل - ناگت- شنسیل- خمیر پیتزا- خمیر پیراشکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده آلبوم فرش- سازه های نمایشگاهی و بالابر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و بسته بندی ظروف یکبار مصرف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و بسته بندی روغن زیتون و سرکه بالزامیک و سس بالزامیک تکنفره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات و ارتباطات (IT & ICT)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کباب پزهای سرامیکی ، هیترهای سرامیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار یکپارچه مدیریت رستوران های بزرگ و کوچک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار رستوران سامان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فویل یکبار مصرف روکش غذا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سوخاری به سبک نشویل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پک کاتلری ، ساشه تکنفره(نمک ، فلفل ، سماق ، آویشن ، قند ، شکر سفید ، شکر قهوه ای ، نبات چوبی ، کافی میت ، خلال دندان و...)دستمال سفره کاغدی ، کیسه بهداشتی ، هدرست ، بالشت ، روبالشتی و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم های تهویه مخصوص آشپزخانه های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مواد غذایی ، تولید انواع مارگارین (کره گیاهی و قنادی آردی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سردخانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار حسابداری رستورانی زعفران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;