const data = [
  {
    "company": "صنایع بسته بندی تحول کالا نوین",
    "role": "تولیدکننده ماشین آلات بسته بندی سیل وکیوم، شرینک پک، شرینک لیبل، اسکین پک و ... در ایران",
    "address": "کوچه ناصری ساختمان روشنک",
    "phone": "02188779365",
    "email": "info@nadipack.com",
    "website": "http://www.nadipack.com"
  },
  {
    "company": "پردازش تصویر رایان",
    "role": "\"شرکت پردازش تصویر رایان\" به عنوان بزرگترین و مجهزترین مجموعه چاپ بسته بندی در بخش خصوصی در سال 1382 در فضایی بالغ بر 13.000 متر مربع فعالیت خود را آغاز نموده است. شرکت با بکارگیری بیش از 200 نفر نیروی متخصص در حوزه های طراحی، تولید، برنامه ریزی، بازاریابی، پژوهش و توسعه و تضمین و کنترل کیفیت، ضمن ارتقای کیفی و کمی در صنعت چاپ کشور، توانایی انجام سفارش های تراز اول، پیچیده و دقیق را پا به پای آخرین پیشرفت های صنعت چاپ بسته بندی در جهان، دارا می باشد. همچنین این شرکت به عنوان پیشتاز این عرصه در ایران، اقدام به توسعه و راه اندازی واحدهای جدیدی در زمینه چاپ و تولید انواع لیبل معمولی و IML، چاپ امنیتی، برچسب هولوگرام و نخ امنیتی کرده است. امروز \"پردازش تصویر رایان\" تامین کننده اصلی چاپ بسته بندی برای کلیه صنایع تولیدی من جمله دخانیات، فرآورده های غذایی، آرایشی، بهداشتی و دارویی، برق و الکترو",
    "address": "کیلومتر 9 جاده مخصوص کرج.خ نخ زرین.پ9",
    "phone": "021-44565703-07",
    "email": "info@rayanprinting.com",
    "website": "https://www.rayanprinting.com"
  },
  {
    "company": "کیمیای نقش الماس",
    "role": "مجتمع چاپ نقش الماس یکی از زیرمجموعه‌های هلدینگ کیمیای نقش الماس می باشد. زیر مجموعه های دیگر این هلدینگ شامل شرکت چاپ دیاموند واقع در دبی و گروه تولیدی نقش الماس کاسپین واقع در قزوین می باشد. مجتمع چاپ نقش الماس با سابقه ای طولانی به عنوان اولین و بزرگترین چاپخانه تخصصی تولید فرم های عمومی ایران و خاورمیانه به شمار می‌رود. ما توانسته ایم مجموعه ای از ماشین آلات چاپ پیشرفته با تکنولوژی روز جهان را در یک مجموعه گردآوری نماییم. این مجموعه با تکیه بر اصل مشتری مداری توانسته است است تا پایین ترین قیمت را در محصولاتی لحاظ نماید که بالاترین کیفیت را در نوع خود دارند. استفاده از بهترین مواد اولیه چاپی در تولیدات این مجموعه نمایان است. مجتمع چاپ نقش الماس پیشرو در تولید محصولات چاپی و اولین ارائه دهنده خدمات گارانتی چاپ در ایران می باشد.",
    "address": "خیابان ظهیرالاسلام،جنب موزه صبا،بن بست اول",
    "phone": "021-3541",
    "email": "chapenaghshalmas@yahoo.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت دستگاههای بسته بندی مواد غذایی و کشاورزی و دارویی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ورق و کارتن های 3 لایه و 5 لایه به صورت کارتن عادی و انواع کارتن های دایکاتی با چاپ فلکسوگرافی تا 6 رنگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده رنگ های صنایع خوراکی و دارویی ، صنایع شوینده ، صنایع آرایشی و بهداشتی ، صنایع مشتقات نفتی و بنزین ، صنایع کاغذ ، صنایع چرم و صنایع نساجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده دستگاه های پرکن وسیل ظروف جار و تیوب لمینتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ماشین آلات بسته بندی و فرآوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت ماشین آلات بسته بندی و صنایع غذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع ورق های pvc pvdc",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ی انواع دیگ های بخار و آبگرم و آب داغ و روغن داغ - تولید کننده ی انواع مشعل ها - تولید کننده ی انواع منابع و مخازن تحت فشار - تولید کننده ی انواع رادیاتورهای آلومینیومی و پانلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت انواع ماشین الات تمام اتوماتیک بسته بندی. بوجاری و ساشه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی/تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید درب و بطری پلی اتیلن غذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش مقوا شیت با ابعاد درخواستی مشتری پشت طوسی-ایندربورد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دستگاه های بسته بندی مواد غذایی و دارویی در ظروف های پلاستیکی با پوشش های پلاستیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات انواع کاغذ روسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده دستگاه های تصفیه آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و تولید ماشین آلات چاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توزیع پاکت های بسته بندی اعم از زیپ دار کاست دار و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید سیستم های کنترل کیفیت چاپ صنعتی ، سیستم مشاهده چاپ و دستگاه های رول به رول",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع فیلم های پلی اتیلن نایلون و نایلکس جهت بسته بندی محصولات و ملزومات صنعتی به همراه کیسه زباله بنددار، کیسه زباله بدون بند، سفره، کیسه فریزر، کیسه رکابی، کیسه موزی، کیسه تقویت و بند مخصوص کیسه زباله بنددار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ملزومات بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده رولهای پت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات و تجهیزات بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع تیوپ پلاستیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ و بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آرم سیل تولید کننده ی واشر سیل القائی با هدف اشتغال داخلی با دستیابی به بالاترین سطح کیفی در تولید محصول و همچنین رعایت حقوق مصرف کننده با دارا بودن تجهیزات آزمایشگاهی کنترل کیفیت و استفاده از مواد اولیه ی بهداشتی و مرغوب توانسته انواع واشر سیل القائی : پشت مقوا، تک لایه متناسب با انواع جنس ظروف (PE,PP,PET,PS,PVC) محصولات خود را در اختیار مصرف کنندگان قرار دهد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و تولید انواع دستگاه لب چسب کارتن و چسب زن جعبه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش پرینتر صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ اوراق اداری و فاکتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ، چاپ و لمینت انواع نایلون و پی وی سی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "جت پرینتر . ماشین الات بسته بندی . مواد مصرفی و خدمات پس از فروش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید درب و ظروف بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فیلم استرچ و نایلون",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین انواع تیغه های برش نوسازی و سنگ زنی غلطک های کنگره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع چاپ و بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع لیبل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و تولید کننده صنعتی انواع بسته بندی پارچه ای دوستدار محیط زیست",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "-ساخت قالب های و ملزومات دایکات شامل قالب پوشالگیر بلنکر -ساخت کلیشه برجسته آلومینیومی - ساخت کلیشه های میکرو امباسینگ بصورت نر و ماده -ساخت کلیشه های طلاکوب تخت و طلاکوب برجسته همزمان -ساخت ملزومات دقیق قالب سازی شامل قالب های ساندویچی سینی کانتر پلیت پرتینکس نرگی برنجی و رزینی کلیشه های سه بعدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ورق و انواع کارتن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کیسه های کامپوزیت,صدفی,لمینیت لفاف های بسته بندی و خدمات لمینیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ و بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده جت پرینتر صنعتی و پرینتر تخم مرغ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ و بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "جت پرینتر های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "افق نیکو با بیش از نیم قرن تجربه در صنعت بسته بندی و چاپ آماده ارائه مشاوره تخصصی در زمینه تولید و چاپ انواع کارتن می باشد. می توانید با خیالی آسوده و بصورت رایگان قبل ار هر اقدامی با مشاوران متخصص ما گفتگو کنید، سپس برای بسته بندی محصول خود با اطمینان خاطر اقدام کنید. افق نیکو آغازگر عصر تحول چاپ کارتن و بسته بندی، نخستین مجتمع تخصصی چاپ دیجیتال با قابلیت چاپ مستقیم روی انواع ورق کارتن با ضخامت های مختلف در خاورمیانه است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات چاپ و بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت ماشین آلات بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاه بادکن پت تمام اتوماتیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مواد معدنی میکرونیزه مانند : کربنات کلسیم ، باریت و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات صنفی به واردکنندگان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجتمع چاپ و بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع حلال های شیمیایی مورد مصرف در صنایع رنگ و رزین: نرمال بوتیل استات، اتیل استات، متیل استات و ... و انواع هیدروکربن های سبک و سنگین و بالا برنده اکتان سوخت.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصولات اصلی شرکت اکو تابان پارس تولید کننده نهایی انواع مرکب چاپ افست و مرکب های پنتون افست و روان فلکسوگرافی است ، انواع مرکب خمیری غیر فرابنفش انواع مرکب خمیری فرابنفش مرکب روان فرابنفش فلکسوگرافی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزار ERP تخصصی در صنعت چاپ افست با نام تجاری ERP/SIZ مدیریت هوشمند و برنامه ریزی خط تولید بر پایه هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "جت پرینتر - ماشین آلات اصالت و گارانتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "متعلقات نوار نقاله",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاههای بسته بندی تک نفره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده پاکت های پستی چندجداره: شامل حبابدار،نایلون مشکی ، متالایز، لمینه سفید و مشکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قطعات کنترل سیالات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه تمامی خدمات بازرگانی ( ترخیص کالا . واردات . صادرات )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع چسب های صنعتی مناسب صنایع چوبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ماشین آلات چاپ و بسته بندی و قالب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده جعبه های بسته بندی چوبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مرکب چاپ ( افست ، دیجیتال ، UV ، فلورسنت ، پنتون) کاغذ تحریر ( Mechanical &amp; Chemical) کاغذ پوشش دار بسته بندی فیلم حرارتی BOPP(براق و مات ) فیلم حرارتی مخملی ( براق و مات ) لمینیت زینک بلانکت چاپ ایزو پروپیل الکل چسب های سیلیکونی یو وی ملزومات صنعت لیبل ملزومات ، ماشین آلات و لوازم یدکی صنعت چاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده دستگاه قالب پت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اجرای سیستم رهگیری و اصالت کالا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "داروئی،آرایشی و بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ بسته بندی کاتن سازی و ورق سازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع لیبل و دایکات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت ماشین‌آلات بسته‌بندی صنایع غذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده ماشین آلات صنایع غذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه و توزیع ملزومات چاپ و بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده نرم افزارهای جامع (ERP) مرتبط با صنعت چاپ و بسته بندی و سایر نرم افزارهای مرتبط",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده نایلون حبابدار و نایلون ساده و شیرینگ و انواع سلفون",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع هاردباکس،و جعبه سخت ،تولید انواع سررسید،ست مدیریتی و تقویم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کاغذ روکش شده و محصولات یکبار مصرف کاغذی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات آزمایشگاهی و کنترل کیفی مربوط به کاغذ کارتن و ورق و صنایع بسته بندی .فیلم های پلیمری و رنگ سنجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین سازی، خدمات فنی صنایع غذایی و آشامیدنی ، ارائه خدمات مهندسی ، مشاوره درزمینه احداث ، نگهداری و تعمیرات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "قالب تزریق،قالب پریفرم، دستگاه بادکن پت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تسمه های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع ساک دستی های پارچه ای_ کیسه کاور های بسته بندی محصولات_فوم پلی اتیلن _نایلون _اقلام تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ظروف پلاستیکی مورد استفاده در صنایع بسته بندی مانند انواع سطل، سبد و وان چرخدار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "pofدستگاههای شرینک پک،دستگاههای وکیوم،فیلم شرینک پلی الفن پی او اف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ظروف پلاستیک بادی از حجم 250 سی سی الی 20 لیتر و سطل پلاستیک از حجم 1/5 لیتر الی 20 لیتر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید رول فیلم پی وی سی شرینک تولید رول فیلم نایلون شرینک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تکنام کیهان پلیمر یک شرکت تولیدی،بازرگانی در صنعت چسبهای تخصصی صنایع دارویی و غذایی(چسب لمینت) و همچنین مواد پلیمری های پرفرمانس و افزودنی های تخصصی در این راستا می باشد .تکنام کیهان پلیمر; با توجه به سالها تجربه تجارت، تولید و تحقیق و توسعه در صنعت پلیمر، در بخش CASE (روکش، چسب، ماستیک، الاستومر) متمرکز می باشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاه پانچ فویل آلومینیوم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کوتینگ انواع پارچه برای انواع چاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شركت حميد صنعت فرد در سال ۱۳۷۴ با هدف توليد و ساخت قطعات و قالبهای صنعتی، كشاورزی و خودرو به شماره ۱۱۲۷۰۹ در تهران به ثبت رسيد و در سال ۱۳۸۶ به اداره ثبت شهرستان رباط کریم با شماره ثبت ۷۴۲ انتقال یافت. هم اكنون اين شركت مشغول توليد انبوه انواع قطعات و مجموعه های خودرو و طراحی قطعات جديد می باشد و قطعات توليدی خود را مستقيما تحويل خط توليد كارخانه خ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده مرکب چاپ فلکسو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاه استرچ پالت دستگاه چسب زن کارتن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش انواع پلمپ و لیبل های امنیتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کاغذ و مقوا تست لاینر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "عرضه کننده دستگاه های چاپگر صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع کارتن های فلکسویی و لمینتی و انواع جعبه های مقوایی و بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تزریق پلاستیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین ملزومات یدکی و فنی دستگاه های چاپ برش لمینت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Ronasbaft@yahoo.com",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید چسب حساس به فشار ( کلد سیل)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش و خدمات پس از فروش دستگاه های کاترپلاتر، ملزومات مرتبط.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فروکتوز و گلوکز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصولات زیست پایه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیستم کنترل هوشمند اقلیم گلخانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پلاستیک¬های مهندسی،کامپاندهای پلیمری،مستربچ¬های رنگی و افزودنی،پلیمرهای تقویت شده، ترموپلاستیک الاستومرها.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ظروف بسته بندی محصولات بادی و تزریقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کاغذ های بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات ،پخش و فروشنده ملزومات چاپ و بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید اقلام بسته بندی دارویی و ارایشی و بهداشتی ( شیشه ای و پلاستیکی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صحافی، جلد سازی ، جعبه سازی ، تولید کننده سالنامه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده ماشین الات بسته بندی صنایع غذایی ، شیمیایی ، بهداشتی و دارویی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کاغذ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه و ساخت تسمه های نقاله pvc و pu و مدولار پلاستیکی طبق درخواست مشتری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات لجستیک ، پرینتر پرتابل.دستگاهای جمع آوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سندیکای تولیدکنندگان کاغذومقوای ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشين آلات كارتن سازى",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "جت پرینتر صنعتیcij،چاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع وافل سقف و اجرای سازه ی بتنی و اجرای سقف وافل بتنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ظروف یکبار مصرف IML",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت دستگاه لیبل نوار نقاله دستگاه توزین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع لیبل و کاغذ پشت چسبدار برچسب امنیتی لیبل اصالت کالا نرم افزار اصالت کالا مجری نرم افزار های مبتنی بر بارکد نرم افزار جامع مدیریت انبار نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد و ساخت ماشين آلات صنعتي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع تیوب نمینت و پلاستیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فیلم های تک لایه و چند لایه پلی اتین همراه با چاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت دستگاههای برش لیزر فلزات و غیر فلزات و دستگاههای چاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع بسته بندی - تولید و چاپ انواع ظروف یکبار مصرف و بازرگانی ماشین آلات وابسته و با سابقه ترین مرکز تخصصی چاپ روی ظروف پلیمری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید خوشبو کننده های تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع ماشین الات صنعتی بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و گرافیک چاپی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و چاپ ظروف یکبارمصرف لبنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کاغذ و مقوا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات تجهیزات و مواد اولیه کاغذ سازی،صادرات کاغذ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پالت ، باکس پالت و مخازن زباله پلاستیکی و انواع قطعات پلاستیکی صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و مونتاژ ، فروش ، قطعات و تجهیزات مربوط به امداد و نجات و اورژانس و نیز ارائه خدمات پس از فروش این گونه تجهیزات ، تولید و فروش تجهیزات پزشکی ، انواع آمبولانس و خودروهای امدادی و خودروهای ویژه و ساخت انواع خودرو ، تولید ، مونتاژ انواع خودرو آتش نشانی ، جرثقیل ، حمل آب ، ساخت و تولید ماشین های حمل پول ، ساخت و تولید ماشین های حمل مواد ناریه ، ساخت و تولید خودروهای خاص ، تولید ، مونتاژ انواع کاربری تریلر ، کمپرسی ، تانکر آب ، تانکر سوخت ، بونکر سیمان ، پمپ بتن ، بتونیر ، حمل غذا ، و کاربری های خاص",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع کیسه های بافته شده پلی پروپیلن(ساده، عریض،لمینت، کامپوزیت کرافت و پلی کامپوزیت BOPP)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدو چاپ بسته بندی ظروف قوطی های فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش جت پرینتر صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان کاریا پلیمر، فعال در صنعت فیلم های پلیمری و بسته بندی منعطف، در سل 1384 تاسیس شده است. نوآوری بر اساس منابع انسانی خلاق، باعث ارائه محصولات جدید با کیفیت جهانی در این صنعت شده است. خلق سازمان یاد گیرنده در صنعت بسته بندی منعطف و پیشرو در ارائه راهکارهای نوین به نیازهای پرچالش مشتریان، چشم انداز روشنی به سوی آینده ایجاد کرده است. تعهد کاریا پلیمر به خلق ارزش پایدار برای ذی نفعان و تحول در بسته بندی منعطف به همراه تنوع محصولات خاص و با کیفیت، کاریا پلیمر را به تولیدکننده ای پیشرو در بازار داخلی و تامین کننده قوی در بازار جهانی تبدیل کرده است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات تولید و واردات ماشین آلات بسته بندی و قطعات وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پریفورم، جار و بطری پت و دربهای مربوطه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نایلون، فیلم استرج، شیرینگ و نایلکس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ روی نایلون و سلفون و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تسمه بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد اولیه شیمیایی در صنایع کاغذسازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع ورق و کارتنهای سه لایه و پنج لایه تولید کننده انواع کارتنهای لمینتی با چاپ افست چاپ و تلید انواع کارتنهای صادراتی و فانتزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع رول کاغذ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت ماشین آلات بسته بندی شرینک پک ، استرچ پالت ، پالتایزر و دی پالتایزر ، هود استرچ پالت و پرکن مواد گرانولی و پودری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قوطی های فلزی کنسروی مواد غذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه‌کننده دستگاه نظافت صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چسب های یک طرفه و دو طرفه، انواع شبرنگ های قابل چاپ، انواع شبرنگ های راهداری و ترافیکی، انواع مدیاهای قابل چاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لیبل های پشت چسبدار و فیلم های پشت چسبدار جهت چاپخانه ها در صنعت چاپ و بسته بندی محصولات غذایی و بهداشتی و آرایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دربهای ظروف پلاستیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت ماشین آلات و ملزومات قالب سازی دایکات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "جت پرینتر linx-hitachi تولید کننده کارتن چسبزن و کانوایر و متراژزن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع ظروف بسته بندی پلیمری مواد غذایی و تولید انواع ورق های پلیمری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید خرید و فروش انواع ظروف بسته بندی عسل و غیره از جنس پلاستیک تزریقی و بادی و فلزی تولید واردات و صادرات انواع ظروف بسته بندی و ماشین آلات مربوطه شرکت در مناقصه ها و مزایده ها اخذ و اعطای نمایندگی اخذ وام و اعتبارات از بانکها و موسسات دولتی و خصوصی در رابطه با موضوع شرکت پس از اخذ مجوز از مراجع ذیصلاح در صورت لزوم پس از اخذ مجوزهای لازم از مراجع ذیربط.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پخش پارکت لمینت و تولید کننده پنل های دکوراتیو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدو چاپ انواع فیلم های چند لایه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده عایق های حرارتی انعکاسی و عایق های زه کش آب ، و تاسیسات زهکش بام سبز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده ماشین آلات بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی رول کاغذ و مقوا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و چاپ لفاف های بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ و بسته بندی &quot; چاپ لیبل / کاتالوگ / لامینت / جعبه ی مواد غذایی، بهداشتی، دارویی، صنعتی چاپ سابلیمیشن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لیتوگرافی.چاپ و بسته بندی. لیبل.ملزومات چاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع چاپ دیجیتال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ورق کارتن و کارتن بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کارتن و ورق کارتن 3 لایه و 5 لایه با گامهای فلوت E,B,C",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مقوا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و چاپ انواع فویل آلو مینیومی قابل استفاده در صنایع بسته بندی دارویی و غذایی بصورت رول و پانچ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ لیبل و سلفون",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;