const data = [
  {
    "company": "جام در جام آذین",
    "role": "طراحی و تولید انواع صندلی های راننده ماشین سنگین - اتوبوس - مینی بوس و صندلی راننده قطار و مترو",
    "address": "مجتمع تجاری صنعتی ولیعصر",
    "phone": "02144867690",
    "email": "o.imani729@gmail.com",
    "website": "http://www.jamdarjam-az.com"
  },
  {
    "company": "نفت پارس",
    "role": "توليد انواع روانكارهاي موتوري-صنعتي-درياييگريس وضديخ وفرآوردههاي جانبي",
    "address": "بزرگراه مدرس شمال- بلوارميرداماد غربي-شماره 346",
    "phone": "021-22229500",
    "email": "info@parsoilco.com",
    "website": "www.parsoilco.com"
  },
  {
    "company": "احیاء ریل ایرانیان",
    "role": "برترین شرکت سال97 دربارگیری،حمل وتخلیه ریلی ،جاده ای وترکیبی",
    "address": "تهران _ خیابان دکتر شریعتی _ قبل از تقاطع خیابان شهید بهشتی _ کوچه اندیشه یکم _ پلاک 1 _ ساختمان احیاء ریل ایر",
    "phone": "2188472198",
    "email": "info@ehyarail.com",
    "website": "http://www.ehyarail.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "• حافظ منافع جمعی و فردی • مدافع حقوق صنفی نزد کلیه مراجع و اشخاص حقیقی و حقوقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لجستیک و زنجیره تامین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليدكننده انواع تريلر استاندارد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع صندلی راننده و مسافری خودروهای سنگین اعم از کامیون ؛ کامیونت ؛ اتوبوس ؛ قطار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "- تحقق منافع صنفی شرکت های عضو انجمن در راستای توسعه کمی و کیفی حمل ونقل ریلی - فعال شدن ظرفیت های قانونی مرتبط با اهداف و برنامه های کلان حمل و نقل ریلی و بخش خصوصی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسی، آموزشی و مشاوره ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دوربین مداربسته تولید و مونتاژ در ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده: انواع رله هاي الكترونيكي، انواع مقاومت هاي الکتریکی صنعتي، تجهيزات حفاظت كاتديك (EPC) انواع ترانسفورماتورهای افزاینده و کاهنده از نوع خشک و روغنی،سیستم های پایش و کنترل از راه دور حفاظت کاتدیک، باتري شارژر وUPSهای صنعتی، كنترل دور موتورهای ACو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بستر کشت گلخانه و بذر هیدروپونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کشتیرانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بیمه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده قطعات توربوشارژر و کمپرسور لکوموتیو و طراحی ؛ساخت ؛مهندسی معکوس انواع قطعات دقیق و پیچیده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی و خدمات در زمینه بازسازی تایرهای سنگین و فوق سنگین نظیر روکش و آج‌زدن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات و شیرآلات تانکر های حمل سوخت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمل و نقل مرسولات پستی شهری و بین شهری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید رنگ ترافیکی،مجری خط کشی رنگ راه و جاده ها،تولید کننده دستگاه خط کشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات، تولید مواد شیمیایی و اجرای پروژه های مهندسی، تدارکات، ساخت، نصب و اجرا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع لنت ترمز دیسکی و کفشکی برای خودروهای سواری و کامیون، لنت ترمز انواع وسائل نقلیه ریلی شامل واگنهای مسافری، باری، مترو، لوکوموتیو و لنت ترمز انواع موتورسیکلت و ماشین آلات صنعتی، کشاورزی راهسازی، حفاری و همچنین صفحه کلاچ انواع خودروهای سبک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حملو نقل جاده ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات ارتباطی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمل و نقل و لجستیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نمایندگی کشتیرانی و حمل و نقل کانتینری و کشتی از سال 1362",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجارت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات انبارش و انبارداری، در حوزه های فرست مایل، مید مایل و لست مایل، حمل طبقاتی، لجستیک معکوس، حمل&#173;ونقل بین المللی، حمل و نقل مواد نفتی، پست بین المللی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرواردری و کریری / واردات وصادرات و ترانزیت به صورت جاده ای ، دریایی، ریلی کشورهای هدف : آسیای میانه و شرق آسیا ، آفریقا ، خاورمیانه ، شرق اروپا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "الکترونیک ،مخابرات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت تولیدی و تجاری روان ذوب ماکو تولید کننده انواع پروفیل های آلومینیومی ،درب کانتینر و نیز کارگاه ساخت درب و پنجره دو جداره و سه جداره می باشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "•سدهاي بتني و خاكي •سازه هاي زيرزميني و خطوط قطارشهري (مترو) •تونل هاي انتقال آب، سيستم هاي آبرساني و تصفيه خانه •شبكه هاي آبياري و زهكشي و سدهاي انحرافي •مخازن نفتي و خطوط لوله نفت و گاز •راه، راه آهن و ابنيه •ساختمانهاي صنعتي و نيروگاههاي برقآبي •عمليات ژئوتكنيك (حفاري، تزريق و ديوار آب بند زيرزميني)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "منطقه آزاد تجاری - صنعتی - گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع دستی و بومی و محلی منطقه (حصیر. تلفیق حصیر و چرم، تلفیق حصیر و گلیم .تلفیق حصیر و پارچه و ...) معرق ،چرم ، گلیم بافی ، مکرومه بافی،عروسک های محلی ، رومیزی های سنتی، و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجاری صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "منطقه آزاد تجاری-صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرصت های سرمایه گذاری\r مشوق ها و تسهیلات\r تخفیفات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "منطقه آزاد قصرشیرین- لجستیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لجستیک،حمل و نقل زمینی، صنعت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجارت، صنعت، لجستیک و زنجیره تامین، گردشگری و فناوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "منطقه آزاد ماکو با هدف تقویت اقتصاد ملی و پیوند آن با اقتصادهای محلی و بین المللی،‌ توسعه زیرساختها، عمران و آبادانی در راستای رشد و توسعه اقتصادی، جذب سرمایه گذاری داخلی و خارجی، افزایش درآمد عمومی از طریق رشد سرمایه گذاری ها، ایجاد اشتغال سالم و مولد، تنظیم بازار کار و کالا، حضور فعال در بازارهای جهانی و منطقهای، تولید و صادرات کالاهای صنعتی و تبدیلی و ارائه خدمات عمومی تاسیس شده است. • انجام امور زیربنایی، عمران و آبادانی و رشد و توسعه اقتصادی • جذب سرمایهگذاری خارجی • افزایش درآمد عمومی از طریق رشد سرمایهگذاریها • ایجاد اشتغال سالم و مولد • تنظیم بازار کار و کالا، • حضور فعال در بازارهای جهانی و منطقهای • تولید و صادرات کالاهای صنعتی و تبدیلی • ارائه خدمات عمومی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "منطقه آزاد تجاری صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معرفی ظرفیت های گردشگری و اقتصادی منطقه آزاد کیش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تعمیر و بازسازی لکوموتیو و مجموعه های آن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح ، سرمایه گذار ، تولید و توزیع کننده پلمب ها و ردیابهای امنیتی کانتینر ها و واسطه های حمل و نقل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مطابق اساسنامه: آهنگری قطعات فلزی و سایر خدمات جنبی آهنگری مطابق تولید: تولید قطعات فورج، رینگ، فلنج، لوله بدون درز جدار ضخیم، تسمه ارت، ماشینکاری قطعات سبک و سنگین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه انواع خدمات و محصولات بیمه ای در رشته های مختلف اعم از بیمه اشخاص ، اموال و غیره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محور تریلر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، تولید، تعمیر، تامین و آموزش موتور های دیزل سنگین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدماتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع قطعات لاستیکی لاستیک و فلز پلاستیکی انواع قطعات ضربه گیر گردگیر کوپلینگ مرتبط با صنعت ریلی راهسازو حودرویی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمل و نقل بین المللی کالا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت انواع دیسک ترمز قطارهای مسافری و مترو قاب لنت ترمز و قاب کفش ترمز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع فنرهای سبک و سنگین خودرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات ذخیره سازی و حمل سوخت و کالا (انواع تانکرتریلر و نیمه یدک شامل تریلر کمپرسی و کفی تریلر و تیغه کانتینر بر - سوخترسان های فرودگاهی - ساخت و نصب تجهیزات صنایع نفت گاز و پتروشیمی شامل انواع مخازن تحت فشار و مخازن ذخیره - مبدل های حرارتی و ..",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت انواع پرنده های بال ثابت و بالگرد ، انواع قطعات هوایی و گلوگاهی صنعتی - ساخت انواع شیشه ای هوایی ، صنعتی و ساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت انواع کانتینر کفی تیغه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده انواع مختلف بونکر حمل سیمان- تریلر کفی و کمر شکن. تانکر ذخیره و حمل سوخت. مخازن استنلس استیل. تریلر کمپرسی. ساخت برجهای روشنایی و تیر چراغ برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نظارت، بازرسی فنی ، آزمایش های مخرب و غیر مخرب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات شبکه ، ارتباطی و پشتیبانی و مشاوره فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خودرو سنگین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده حصار پیش ساخته صنعتی استاندارد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی / بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجاری و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فعالیت شرکت در زمینه تولید، فروش و پشتیبانی بسته های نرم افزاری است. محصول دانش بنیان آدانیوم، نرم افزار مولتی بانک شرکتی با رویکرد هلدینگ ها و کسب و کارهای بزرگ است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین تجهیزات ،طراحی وساخت تجهیزات الکترونیکی،مخابراتی وسیستمهای کنترلی، هوش مصنوعی(الکترونیک-مخابرات-ھوش مصنوعی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید کلمپ و یراق آلات پستهای فشار قوی و خطوط انتقال نیرو از 63 تا 765 کیلوولت - خطوط فیبرنوری و پیمانکاری پستهای فشار قوی و خطوط انتقال نیرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رفع نیازهای ضروری کارکنان و همچنین بکارگیری منابع صندوق در جهت کسب درآمد بیشتر برای ایجاد پشتوانه رفاه زمان حال و آینده کارکنان راه آهن و شرکت‌های دارای عضو در",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی و حمل و نقل کالا(واردات به ایران)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمل و نقل و لجستیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هلدینگ بین‌المللی توتال ناو به عنوان رهبر در زمینۀ طراحی راه‌حل‌های فناوری حمل و نقل شناخته می‌شود. چشم انداز توتال ناو کسب جایگاه نخست در ارائه خدمات حمل و نقل براساس پلتفرم هوشمند در منطقه غرب آسیا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دارای ناوگان حمل و نقل دریایی، زمینی، ریلی و خدمات لجستیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فرش جاذب ارتعاش و نویز در خطوط ریلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی / بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لیفتراک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بزرگترین توزیع کننده گازمایع در کشور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت انواع بافراستاپ-پانتوگراف-متروواش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات انبارداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات کامیون کشنده و صادرات و خرید و فروش کلیه اقلام مجاز بازرگانی و لجستیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات نگهداری و تعمیرات اساسی و بازسازی لکوموتیو و مجموعه های اصلی- تامین قطعات یدکی لکوموتیو و واگن-تولید راهبند های امنیتی مترو و راه آهن و فرودگاه-تولید درب های محافظ سکو مترو-تولید گیت های هوشمند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آرایشی و بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گروه ارزش‌آفرینی دات‌وان، مجموعه‌ای برآمده از سال‌ها تجربه عملیاتی و اندیشه‌ورزی در عرصه‌های مالی، تجاری، حمل و نقل و فناورانه است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید باسکول جاده ای و سیستم های توزین صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گروه مپنا به عنوان یک شرکت تولیدی، صنعتی و بازرگانی بین‌المللی به همراه ۴۱ شرکت زیرمجموعه خود، در زمینه طراحی و احداث نیروگاه‌های حرارتی (بخار، گازی و سیکل ترکیبی) و همچنین اجرای پروژه‌های نفت و گاز و حمل و نقل ریلی و نیز در حوزه سرمایه‌گذاری خصوصی در این",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;