const data = [
  {
    "company": "آتش خاموش پارس",
    "role": "خدمات آتش نشانی، شارژ و فروش کپسول آتش نشانی، تست هیدرو استاتیک کپسول استاندارد، تعمیر و تجهیز خودروهای آتش نشانی جهت اعلام حریق",
    "address": "تهران، ابتدای جاده دماوند، بالاتر از سه راه آزمایش، جنب مجتمع دوستان، پلاک 8/1",
    "phone": "021-77008708-12",
    "email": "info@atashkhamooshepars.com",
    "website": "www.atashkhamooshepars.com"
  },
  {
    "company": "آذر مهاران پیشرو",
    "role": "ایمنی و حفاظت از حریق",
    "address": "تهران خ نارمک خ ثانی خ براردان صادقی پ 2واحد 6",
    "phone": "2177970024-21",
    "email": "m2020ashk@gmail.com",
    "website": "www.azarmaharan.com"
  },
  {
    "company": "آراد شنوا شفا",
    "role": "تولیدی ایمنی و بهداشت",
    "address": "شاهین شهر خیابان فردوسی نبش چهارم شرقی شرکت آراد شنوا",
    "phone": "0098-31-45248897",
    "email": "info@aradshenava.com",
    "website": "www.aradshenava.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی تولید مشاوره سیستم های اعلام حریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات الکترونیک، برق و نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آزمایشگاه نساجی ،چرم(کفش)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری های نوین کنترل حشرات و جوندگان در محیط های شهری و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم های اعلام و اطفای حریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستکش های ایمنی آبگریز نانو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تابلو های ایمنی و آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی سایت ، سئو و بهینه سازی سایت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حوزه زیستی و سلامت عمومی، حفاظت و امنیت زیر ساخت حیاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوازم ایمنی آتش نشانی امدا و نجات بهداشت صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مواد شیمیایی آتش نشانی اناوع پودر و فوم آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کپسول اتش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده اناوع ماسک های تنفسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع تجهیزات و سلیندر های آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کفش ایمنی و پرسنلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه و توزیع کفش و لوازم ایمنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی ، تولید و فروش انواع لیبل و علائم ایمنی (صنایع نفت ،گاز ، پتروشیمی ، پالایشگاهی، صنعت برق کشور و کشتیرانی و دریایی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه و اجرا و طراحی سیستم اطفا و اعلان حریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره، طراحی، تامین ، نصب و راه اندازی و آموزش سیستمهای اعلام و اطفاء حریق.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کپسول های آتش نشانی مارک توچال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سامانه hse مبتنی بر هوش مصنوعی و تولید سامانه های استاندارد سازمانی از جمله 50001،17025و پرمیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده فیلتر دستگاه گاز سنج و نشت یاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیم و کابل نسوز سیلیکونی و کابلهای اعلام حریق و وایر شمع خودرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحي و ساخت انواع آمبولانس و خودروهاي ويژه امدادي طراحي و توليد انواع تجهيزات پزشكي مورد استفاده درمراكز اورژانس و آمبولانس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "جاذب های مایعات شیمیایی، مواد نفتی و روغنی،سنسورهای هوشمند،IOT",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده کفشهای ایمنی وپرسنلی ، لباس کار ودستکش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره، طراحی، تامین و اجرای سیستم های اعلام و اطفاء حریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات اطفاء حریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ایمنی و اتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طب کار انجام معاینات شغلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات حفاظت فردی،HSE، آموزش ، مشاوره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار آنلاین تحلیل اسناد و مدارک پزشکی توسط هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کپسول های آتش نشانی پودری و سلیندر های اکسیژن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوازم ایمنی فردی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیم و کابل نسوز سیلیکونی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع فوم های آتش نشانی - فوم حفاری و آنتی فوم , و آزمایشگاه همکار سازمان ملی استاندارد ایران در زمینه تست فوم آتش نشانی -دارنده گواهینامه ISO17025",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کفش ایمنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاور ، طراح و اجرا سیستمهای اعلام و اطفاء حریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کفش های ایمنی چرمی مناسب برای محیط های مختلف صنعتی اولین تولید کننده کفش ایمنی با کفی طبی چرمی در ایران تولید کننده انواع کفش های چرمی مردانه و زنانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کف آتش نشانی،پودر آتش نشانی و سیستمهای کفساز هوای فشرده (CAFS)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پودر آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات ایمنی و آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات پزشکی آزمایشگاهی وایمنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کاربری سازی انواع خودرو های آتش نشانی مجهز به سیستم های پیشرفته بصورت ایستگاهی و سیار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آتش نشانی . اعلام اطفا و درب مقاوم بر حریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پوشاک صنعتی و توزیع انواع تجهیزات ایمنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و فروش لوازم ایمنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارادات و تامین تجهیزات ایمنی و آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماهنامه تخصصی در حوزه اچ اس ای انرژی و نفت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ماسک‌های تنفسی صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مدنی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی پوشاک و لباس کار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت ناردیس ویرا مجری و مشاور آتش نشانی و نمایندگی برند ۵۰۷ و کابل تهران صدرا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نانوالیاف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نماینده سیستمهای اعلام حریق و اطفاء حریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی مشاوره تامین و اجرای پروژ ه های اعلام و اطفای حریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کپسول های آتش نشانی - مشاوره و اخذ تاییدیه آتش نشانی - تامین تجهیزات اعلام و اطفاء حریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره، طراحی و اجرای سیستم های ایمنی و آتش نشانی. نمایندگی برندهای اعلام حریق تسلا و سیستم اطفا حریق آیروسل پاک پایرو-جعبه اتش نشانی و کپسول اتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید شیرآلات چدنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کفشهای ایمنی وصنعتی - کفش پرسنلی واداری - انواع البسه و پوشاک کار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه و معرفی دستاوردهای فناورانه و دانش بنیان شرکت های مستقر در پارک علم و فناوری استان قم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع ماسک های صنعتی و شهری و پزشکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "زمینه فعالیت تولید و فروش کفش ایمنی و پرسنلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کفش ایمنی، اداری، طبی، راحتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده کلاه ایمنی و تابلوهای ایمنی و کلیه محصولات پرشین سیفتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اندازه گیری عوامل زیان آور محیط زیست، بهداشت، ایمنی و بجهای فروش قفل ایمنی قفل های ایمنی، تولید کفش اسپرت ایمنی، فروش قفل های ایمنی تو پرانتز (Loto)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات اعلام حریق اطفاءحریق نظارت تصویری حفاظت پیرامون امنیت ساختمان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع لباس کار و ارائه دهنده تجهیزات ایمنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده شیر آلات اطفا حریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کفش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کفش ایمنی فوم پرسنلی و پوتین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره، طراحی، اجرا و تامین تجهیزات ایمنی و آتش نشانی و کار در ارتفاع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد شیمیایی مورد مصرف در صنعت نفت : اتواع پودر وکف های آتش نشانی -انواع آنتی فوم - فوم حفاری - ریگ واش و کیمیکال واش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بهداشت، ایمنی، محیط کار، آتش نشانی، بحران، امدادو نجات و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اولین تولید کننده فن های مقاوم در برابر حریق در ایران و ارائه دهنده انواع راهکارهای تهویه در زمینه مشاوره ،طراحی ، تامین و اجرا و نماینده انحصاری S&P اسپانیا ،MyAir انگلستان و fanevolution ایتالیا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کفش ایمنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پودر آتش نشانی، فوم آتش نشانی و کپسول آتش نشانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;