const data = [
  {
    "company": "اداره میراث فرهنگی، گردشگری و صنایع دستی استان قزوین",
    "role": "تولید صنایع دستی",
    "address": "قزوین- خیابان صنایع دستی",
    "phone": "33688555"
  },
  {
    "company": "اداره کل میراث فرهنگی، گردشگری و صنایع دستی استان کرمانشاه",
    "role": "معرفی جاذبه های گردشگری، طبیعی، میراث فرهنگی، صنایع دستی، میراث ناملموس، مراسم و آیین های سنتی، سوغات. ارائه برنامه های متنوع فرهنگی متناسب با مراسم باستانی و سنتی استان و غیره با حضور فعالین گردشگری و تاسیسات گردشگری استان.",
    "address": "بلوار شهید بهشتی جنب پارک شاهد خیابان میراث فرهنگی - اداره کل میراث فرهنگی، گردشگری و صنایع دستی استان کرمانشا",
    "phone": "38380045",
    "email": "ali.saber62@gmail.com"
  },
  {
    "company": "اداره کل میراث فرهنگی، گردشگری و صنایع دستی استان کردستان",
    "role": "*خدمات گردشگري الكترونيكي*هتلها و دهکده هاي توريستي*آژانسها و شرکتهاي خدمات مسافرتي*گردشگری سلامت*گردشگری ورزشي*گردشگری زيارتي*اكو توريسم و طبیعت گردی*سازمانهاي سياحتي و گردشگري*اتحاديه ها و انجمن ها *سایر صنایع و خدمات وابسته",
    "address": "خیابان پاسداران- جنب پارک شانو- اداره کل میراث فرهنگی، گردشگری و صنایع دستی استان کردستان",
    "phone": "33285726",
    "website": "www.kurdistan.mcth.ir"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار یکپارچه هتلداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مسافری و گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توریستی تفریحی گردشگری ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت خدمات مسافرتی و گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات رزینی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "در زمینه گردشگری و ساخت وساز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ميراث فرهنگي، گردشگري و صنايع دستي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گردشگری و صنایع دستی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ilam-pasdaran street-near anthrology museum of vail castle",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نمایشگاهی متشکل از بخش های خصوصی تبلیغات گردشگری استان مرکزی به عنوان قطب صنعتی و طبیعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات دولتی مربوط به گردشگری و صنایع دستی در استان آذربایجان شرقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حضور اداره کل میراث فرهنگی گردشگری و صنایع دستی استان به منظور معرفی ظرفیتها و توانمندیهای گردشگری و صنایع دستی استان آذربایجان غربی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معرفی جاذبه های تاریخی فرهنگی گردشگری و تولیدات صنایع دستی استان بوشهر،معرفی مناطق نمونه گردشگری،معرفی ظرفیت های ساحلی و دریایی در حوزه گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Modarres Blvd. Across from Fazilat St. Fars Cultural Heritage Tourism and Handicrafts Organization",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "7/1 Alley،15-Khordad Boulevard،Qom",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات ، ارائه تولیدات صنایع دستی ، گردشگری و نرم افزارها و اپلیکیشن های گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "*خدمات گردشگري الكترونيكي*هتلها و دهکده هاي توريستي*صنايع دستي و هنري*آژانسها و شرکتهاي خدمات مسافرتي*خطوط هوايي ، دريايي، زميني و ريلي*گردشگری سلامت*گردشگری ورزشي*گردشگری زيارتي*اكو توريسم و طبیعت گردی*شرکتهای سرمایه گذاری*رزرواسيون آنلاين*سازمانهاي سياحتي و گردشگري*اتحاديه ها و انجمن ها *مناطق آزاد تجاری و مناطق ویژه گردشگری*موزه ها و کاخ موزه ها *رستورانها و قهوه خانه هاي سنتي*گروه هاي نمايشهاي آئيني سنتی و گروه هاي موسيقي محلي*سازمانها و موسسات مرتبط با حفظ آثار باستاني و ميراث فرهنگي*سایر صنایع و خدمات وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات گردشگري الكترونيكي*هتلها و دهکده هاي توريستي*صنايع دستي و هنري*آژانسها و شرکتهاي خدمات مسافرتي*گردشگری سلامت*اكو توريسم و طبیعت گردی*رزرواسيون آنلاين*اتحاديه ها و انجمن ها *آموزشگاههاي مرتبط و دانشگاه ها*موزه ها و کاخ موزه ها *رستورانها و قهوه خانه هاي سنتي*گروه هاي نمايشهاي آئيني سنتی و گروه هاي موسيقي محلي*سایر صنایع و خدمات وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معرفی جاذبه های استان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Shahrekord - Farabi Boulevard - next to Azadi Hotel",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "*خدمات گردشگري الكترونيكي*هتلها و دهکده هاي توريستي*آژانسها و شرکتهاي خدمات مسافرتي*سازمانهاي سياحتي و گردشگري*رستورانها و قهوه خانه هاي سنتي*گروه هاي نمايشهاي آئيني سنتی و گروه هاي موسيقي محلي*سایر صنایع و خدمات وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معرفی ظرفیت ها و جاذبه‌های استان خوزستان در حوره های گردشگری، فرهنگی، تاریخی، هنری، صنایع دستی ، سلامت میراث ملموس و ناملموس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اداره کل میراث فرهنگی،صنایع دستی وگردشگری خراسان شمالی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "*خدمات گردشگري الكترونيكي*صنايع دستي و هنري*آژانسها و شرکتهاي خدمات مسافرتي*گردشگری سلامت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Yazd C.H.T.O,Shaid Ibrahimi str. ImamKhomeini Ave.Yazd-Iran",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات نرم افزاری به آژاانسهای مسافرتی و گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پژوهشی و تحقیقاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رزرو: هتل - ویزا - بلیط",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "میراث فرهنگی گردشگری صنایع دستی سرمایه گذاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معرفی ظرفیت ها و پتانسیل های گردشگری استان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معرفی ظرفیتها و جاذبه های گردشگری و صنایع دستی استان، خدمات تفریحی و توریستی و مسافرتی و سرمایه گذاری در امور گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "میراث فرهنگی، گردشگری و صنایع دستی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اداره کل میراث فرهنگی گردشگری و صنایع دستی استان هرمزگان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه تورهای خارجی اعم از روسیه,ترکیه,صربستان,آسیای شرقی,امارات و تورهای داخلی و اخذ ویزای شنگن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ کتاب های گردشگری و ایرانشناسی، کره های جغرافیایی و نقشه های گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاه الکترونیکی ( دافع حشرات و ..)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مسافرت هوایی و گردشگری و زیارتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سفر در دل تجربه و لمس آنچه در طبیعت، تاریخ و فرهنگ منطقه می بینید همراه با آموزش (ارائه خدمات: مشاوره، مقایسه و ارائه خدمات جدید سفر به گردشگران داخلی و خارجی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برگزاری تورهای داخلی و خارجی، گروهی ، ایرانگردی و طبیعت گردی، رزرو و خرید بلیط قطار، هواپیما، پرواز، رزرو و خرید هتل، اقامتگاه بوم گردی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات در تمام محصولات بیمه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت خدمات مسافرتی هوایی و گردشگری تور ویزا پرواز هتل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت خدمات مسافری هوایی وجهانگردی بی سا ن سیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "درمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "درمان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه کلیه خدمات بیمه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سوپر اپلیکیشن خدمات پرداخت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ی کالای خواب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بوتیک هتل - اجاره دوچرخه و اسکوتر برقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اجاره خودرو بدون راننده و با راننده و حمل و نقل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات گردشگری-اقامتی-رفاهی- تفریحی-آموزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توزیع اقلام هتلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوازم کمپ و سفر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و فروش جاروی مرکزی آسایش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "&#171;جینگ&#187; یک پلتفرم ابری وفادارسازی مشتریان است که برنامه‌های وفاداری شخصی‌سازی‌شده برای کسب‌وکارها فراهم می‌کند. این سامانه اجازه می",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مرجع تخصصی طراحی، ساخت و تجهیز اتاق نمک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزش و پژوهش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گردشگری سلامت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزشی ، درمانی و بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دانشگاه علوم پزشکی زاهدان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزشی، پژوهشی و درمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بهداشت و درمان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حوزه پرداخت بین المللی ارزی خرد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات پرداخت بین الملل و صرافی رمزارز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "الکترونیک ،مخابرات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "- رزرو هتل ,در سراسر جهان - خدمات ویزا - فروش تور به صورت گروهی و انفرادی - بیمه سفر - بلیط - تعیین وقت سفارت - خدمات بار هوایی - سفرهای تفریحی و زیارتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آژانس هواپیمایی - خدمات گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حسابداری تخصصی آژآنسهای هواپیمایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مبلمان و میز و صندلی نهارخوری پلیمری تخصصی هتل و تالار و رستوران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع دستی و بومی و محلی منطقه (حصیر. تلفیق حصیر و چرم، تلفیق حصیر و گلیم .تلفیق حصیر و پارچه و ...) معرق ،چرم ، گلیم بافی ، مکرومه بافی،عروسک های محلی ، رومیزی های سنتی، و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رودوزیهای سنتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "منطقه آزاد ماکو با هدف تقویت اقتصاد ملی و پیوند آن با اقتصادهای محلی و بین المللی،‌ توسعه زیرساختها، عمران و آبادانی در راستای رشد و توسعه اقتصادی، جذب سرمایه گذاری داخلی و خارجی، افزایش درآمد عمومی از طریق رشد سرمایه گذاری ها، ایجاد اشتغال سالم و مولد، تنظیم بازار کار و کالا، حضور فعال در بازارهای جهانی و منطقهای، تولید و صادرات کالاهای صنعتی و تبدیلی و ارائه خدمات عمومی تاسیس شده است. • انجام امور زیربنایی، عمران و آبادانی و رشد و توسعه اقتصادی • جذب سرمایهگذاری خارجی • افزایش درآمد عمومی از طریق رشد سرمایهگذاریها • ایجاد اشتغال سالم و مولد • تنظیم بازار کار و کالا، • حضور فعال در بازارهای جهانی و منطقهای • تولید و صادرات کالاهای صنعتی و تبدیلی • ارائه خدمات عمومی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معرفی ظرفیت های گردشگری و اقتصادی منطقه آزاد کیش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "_",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع محصولات خواب هتلی شامل حوله ، ملحفه، بالش، لحاف ، کاور لحاف ، روبالشی ، دمپائی هتلی و حوله های تبلیغاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت خدمات مسافرتی و گردشگری تور خارجی ( اروپا) خدمات پرواز مجری تخصصی تور های جمهوری چک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليدكننده و تجهيزكننده منسوجات و كالاى خواب هتلى",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گردشگری ، اقامتی و بوم گردی ، تفریحی و ورزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش کارت های اعتباری هتل ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "روشنایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و مونتاژ ، فروش ، قطعات و تجهیزات مربوط به امداد و نجات و اورژانس و نیز ارائه خدمات پس از فروش این گونه تجهیزات ، تولید و فروش تجهیزات پزشکی ، انواع آمبولانس و خودروهای امدادی و خودروهای ویژه و ساخت انواع خودرو ، تولید ، مونتاژ انواع خودرو آتش نشانی ، جرثقیل ، حمل آب ، ساخت و تولید ماشین های حمل پول ، ساخت و تولید ماشین های حمل مواد ناریه ، ساخت و تولید خودروهای خاص ، تولید ، مونتاژ انواع کاربری تریلر ، کمپرسی ، تانکر آب ، تانکر سوخت ، بونکر سیمان ، پمپ بتن ، بتونیر ، حمل غذا ، و کاربری های خاص",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گردشگری سلامت،تور ، چارتر کننده پرواز داخلی و خارجی ،و پرواز های اختصاصی،رزروهتل،اخذویزا،اقامت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش بلیط هواپیما - رزرو هتل - تور داخی و خارجی - تور ورودی - بیمه نامه مسافرتی و کلیه خدمات گردشگری - دفتر فروش ایرلاین - نماینده انحصاری ایرلاین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات گردشگری و سفر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برگزاری تورهای گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هتلی، اقامتی، پذیرایی، حمل و نقل، تورگردانی، مراکز فرهنگی و خرید و امور عمرانی و شرمایه گذاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": ",واردات - خرید انواع پارچه - تولید انواع حوله و کالای خواب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "احداث و بهره برداری ازمجوعه تفریحی و گردشگری کلاراسکاری رودبارک کلاردشت شامل پل ادونچر، زیپلاین، اسکای بایک، تاب غول پیکر، میدان موانع و سازه های کابلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه انواع رشته های بیمه بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدماتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجموعه ای فعال در حوزه فرهنگی، هنری، گردشگری و علمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و نصب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هتلداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "احداث و بهره برداری مجموعه های تفریحی و گردشگری و پارک های موضوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید نرم افزارهای تخصصی گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ایجاد واحداث وبهره برداری ومدیریت مطالعه بازیابی برنامه ریزی بازاریابی تبلیغات سرمایه گذاری توسعه ارائه دانش فنی از تاسیسات گردشگری هیجانی شامل ( اقامتی هیجانی -پذیرایی هیجانی -ورزشهای هیجانی )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هتلداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات درمانی و پزشکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شهرداری بابل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شهرداریها ، خدماتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرهنگی اجتماعی گردشگری شهری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع سرویس قاشق و چنگال استیل ضد زنگ ( تولید شرکت صنایع استیل آیریانا )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ملزومات و تجهیزات هتلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی میز و صندلی و مبلمان چوبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده آرایشی و بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توریستی خدماتی گردشگری و همیار محیط زیست",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هتل چهار ستاره و پنج ستاره میزبان (شامل رستوران ها؛ تالارها ، آمفی تئاتر، مجتمع تجاری و سایت ساحلی ، سایت جنگلی )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ملزومات هتلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرشهای نو بافت ، فرشهای کهنه ، فرشهای مدرن (وینتیج )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سامانه مدیریت و توزیع خدمات گردشگری / توریست سلامت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات اندازه‌گیری اپتیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجری تورهای گروهی داخلی و خارجی و اخذ ویزا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مبلمان خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات‌گردشگری شامل: تله‌کابین، هتل‌چهارستاره و کلبه‌های‌جنگلی، مرکز همایش و نمایشگاه‌های بین‌المللی، شهربازی، پارک جنگلی، تفریحات موتوری و دریایی ، زیپ لاین و پاراموتور، رستوران و کافه ها ومراکز خرید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مطبوعاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مطبوعات گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رستوران و هتل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اداری پشتیبانی درمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "*خدمات گردشگري الكترونيكي*هتلها و دهکده هاي توريستي*صنايع دستي و هنري*آژانسها و شرکتهاي خدمات مسافرتي*خطوط هوايي ، دريايي، زميني و ريلي*گردشگری سلامت*گردشگری ورزشي*گردشگری زيارتي*اكو توريسم و طبیعت گردی*شرکتهای سرمایه گذاری*رزرواسيون آنلاين*سازمانهاي سياحرزرواسیون آنلاین ،سازمانهای سیاحتی و گردشگری نشریات تخصصی ، مناطق آزاد تجاری و مناطق ویژه گردشگری ، رستورانها و قهوه خانه های سنتی ، گروه های نمایشی آئینی سنتی و گروه های موسیقی محلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده اقامتگاههای گنبدی دوستدار محیط زیست",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم فروش پرواز هتل تور بیمه گردشگری ارائه کننده وایت لیبل و وب سرویس پرواز هتل تور داخلی و خارجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجاری، صنعتی و گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اخذ ویزای توریستی در کشورهای کانادا - فرانسه - آلمان و... اخذ ویزای تحصیلی - اخذ اقامت کاری ثبت شرکت در کشور های کانادا - آلمان - فرانسه - اسپانیا - رومانی و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تواید دستگاه های نظافت صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هتلداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات تشریفات فرودگاه مهرآباد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزش دوره‌های تخصصی و عمومی گردشگری کارگاه و سفرهای آموزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اعزام و جذب دانشجو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرهنگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اخذ روادید تنظیم ،انجام مسافرتهای گروهی داخلی و خارجی ذخیره مکان و هر گونه خدمات گردشگری با رعایت قوانین و مقررات سازمان میراث فرهنگی و گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم مدیریت هتلی(HMS) شامل دو قسمت نرم افزار و سخت افزار می باشد. بخش سخت افزار شامل دستگاه های ذیل می باشد : 1. پنل HMS-T01 2. پنل HMS-T02 3. پنل HMS-T03 4. پنل HMS-P01 برخی از قابلیت های دستگاه عبارتند از : - ارتباط آنلاین با شبکه و ارسال اطلاعات به سیستم نرم افزار پذیرش - قابلیت کنترل آنلاین انواع سیستم تهویه مطبوع - امکان ارسال درخواست میهمان به سیستم نرم افزاری پذیرش به صورت آنلاین - امکان ثبت درخواست مزاحم نشوید و نظافت و ارسال آن به پنل بیرون درب و سیستم نرم افزاری پذیرش -قابلیت اتصال به سیستم اعلام حریق و ایجاد آلارم در محل و اعلام شماره واحد در سیستم - مدیریت مصرف انرژی با نظارت به باز یا بسته بودن پنجره اتاق های هتل - مدیریت امنیت هتل با نمایش بازماندن درب اتاق در نرم افزار پذیرش هتل هم چنین سیستم دارای یک نرم افزار کنترلی RCU تحت وب می باشد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات درماني",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هتل و اقامتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گردشگری اقامت رستوران اجرای تور داخلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کالای خواب و منسوجات خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمل و نقل هوایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تفریحی و گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم‌افزار گردشگری دانش بنیان، طراحی سایت و دیجیتال مارکتینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گردشگری سلامت. مجوز بند ب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره در زمینه انتخاب بهترین تور هتل و…(داخلی و خارجی). ارائه سفر با انواع خطوط حمل و نقل … مجری تورهای قونیه و کاپودوکیا صدور ویزا وقت سفارت بیمه مسافر هماهنگی رزورواسیون هتل و مراکز اقامتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید هدایای سازمانی و تبلیغاتی با بهره گیری از خلاقیت، هنــر و تخصص",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "زمینه فعالیت: انواع سرویس های حمل و نقل توریستی و اجاره خودرو و در حال حاضر دارای 6 شعبه دائمی در ایران ، جزیره کیش ، استانبول و دبی میباشد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گردشگری اقامتگاه بوم گردی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "*خدمات گردشگري الكترونيكي*شرکتهای سرمایه گذاری*سازمانهاي سياحتي و گردشگري*سایر صنایع و خدمات وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات کاریابی و مهاجرتی بین المللی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برگزار کننده تورهای داخلی و خارجی صدور انواع بلیط های داخلی و خارجی ارائه خدمات مربوط به سفارت ها اعم از اخذ ویزا ، وقت سفارت ، پیکاپ پاسپورت و مکاتبات برگزار کننده تورهای نمایشگاهی برگزاری ایونت ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گردشگری ـ سفر و هتل ـ بازی و هیجان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و بسته بندی پکیج هتلی و صنایع فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات کاریابی در صنعت هتلداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید البوم عکس و گیفت های معماری و گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهاجرتی و کاریابی بین المللی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات هتلداری رستوران و مراکز سرگرمی و تفریحی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مربوط به آژانس مسافرتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گردشگری سلامت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ما در زمینه نقشه هایگردشگری وراههای کل ایران وجهان واطلس گردشگری فعالیت داریم.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مسافرتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;