const data = [
  {
    "company": "اپسان پارس پلیمر",
    "role": "تهیه و توزیع مواد اولیه پلاستیک",
    "address": "تهران بلوار افریقا نبش خیابان طاهری پلاک 16 ط2 واحد2",
    "phone": "02122667745",
    "email": "info@epsanpars.com"
  },
  {
    "company": "آنگینه گروپ",
    "role": "اتوماسیون نساجی",
    "address": "خیابان آپادانا - خیابان نیلوفر - کوچه چهارم - پلاک 16",
    "phone": "02188508119",
    "email": "angineh@gmail.com",
    "website": "http://www.angineh.com"
  },
  {
    "company": "تولیدی بازرگانی پایدار پلاست شکوه",
    "role": "تولید پایدار کننده های پلیمری تولید استئارات فلزی",
    "address": "قم ، شهرک صنعتی شکوهیه",
    "phone": "02533344312",
    "email": "paydarplast@gmail.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرايابي ،فروش و صادرات محصولات پتروشيمي وميعانات نفتي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و نصب تجهیزات آزمایشگاهی و مهندسی، دستگاه تست کشش در ظرفیت های مختلف ، رئومتر در مدل های ODR وMDR و RPA، مونی ویسکومتر ، سایش و جهندگی لاستیک ، خستگی لاستیک ، ضربه (شارپی و آیزود و کششی) ، سختی سنج شور ((A , D ، HDT-Vicat ،MFI (تک زون، دو زون ، اتومات) ، ناچ زن ، تست خستگی اکسیال و چرخشی ، اکچویتور ، سختی سنج یونیورسال فلزات ، خمش آرماتور و ورق ، خم بازکن آرماتور ، ناچ زن ، ضربه فلزات در ظرفیت های مختلف، تست خزش گرم ، تست ریلکسیشن ، تست اریکسون ، تست فنر ، تست پیچش و تابندگی ، HMOR ، تست فشاری سرد گندله (CCS) در زمینه تجهیزات آزمایشگاهی دانشگاهها بیش از 40 نوع دستگاه تست جهت آزمایشگاههای رشته مکانیک و عمران ، پلیمر ، مواد ، کشاورزی ، دندان پزشکی ، غذا و دارو ، سرامیک ، چوب ، خودرو ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاه های تزریق پلاستیک و لوازم جانبی ، IML ساخت قالب های تزریق پلاستیک، ربات و تجهیزات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید درب و بطری پلی اتیلن غذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ لیبل و فیلم های بسته بندی لیبل شیرینک متالایز سلفون مقوا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قطعات پلاستیک بادی، تزریقی و pet / ساخت ماشین های تولید پلاستیک بادی / ساخت قالب های بادی ،تزریقی و pet",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پمپ های سانتریفوژ، فیلترپرس، فیلتر محفظه ای، اتصالات و تجهیزات ضد خوردگی (ضد اسید)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت آذرخش صنعت پویا پارس با سابقه درخشان در زمینه تولید وتامین انواع کاغذ سنگی ومحصولات مرتبط از ضخامت 80 الی 500 میکرون بصورت رول وشیت با برند sspفعال بوده وهمچنین در راستای تا مین و راه اندازی ماشین الات فرومولاسیون مشاوره و سرمایه گذاری تحقیق وتوسعه توانسته گام بزرگی درتامین نیاز داخل وخودکفایی در واردات این محصول ونیز درصادرات محصولات کاغذ سنگی کشور بردارد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاه تزریق پلاستیک و تجهیزات جانبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مستربچ های رنگی و افزودنی صنایع نساجی و پلاستیک - بازرگانی رنگ و مواد تعاونی صنایع نساجی و پلیمر - واردات پیگمنتهای آلی و معدنی مورد نیاز صنایع رنگ و رزین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت آرمان صنعت پویش کیمیا با هدف تولید محصولات دانش محور در زمینه تولید کاتالیست ها و افزودنی های مصرفی در صنایع نفت، گاز و پتروشیمی و همچنین بازیافت کاتالیست های مستعمل در این صنعت در سال 1398 با استقرار در شهرک صنعتی ایوانکی فعالیت خود را آغاز نموده است. این شرکت با توان فنی بالای متخصصین جوان خود و بهره گیری از تجربیات اساتید دانشگاه و صاحبان صنعت هم چنین با به کارگیری تجهیزات پیشرفته و انجام آنالیزهای دقیق و حساس، امکان تولید کاتالیست متناسب با فرایند مصرف کننده نهایی را ایجاد کرده است. فاز اول فعالیت شرکت در زمینه تولید، ایجاد کارخانه تولید کاتالیست واحد 1- بوتن، کاتالیست کبالت اکتوات مصرفی در واحد پلی بوتادین رابر، کاتالیست کبالت استات مصرفی در واحد پلی اتیلن ترفتالات، نمک های نیکل و کبالت شامل نیکل سولفات، نیکل کلراید، کبالت هیدروکساید، کبالت تتراکسید، کبالت نیترات، کبالت کربنات و",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کامپاند و مستربچ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کوپلینگ ایجنت,کامپاند,مستربچ     چسب های پایه PE,گرفتهای PE مالئیکه,سازگار کننده کامپاندهای پایه PP و PE,سازگار کننده ABS-g-MA,افزایش دهنده خواص کامپاند ABS-PC,سازگار کننده پلی آمید,نرم کننده پلی آمید,افزایش دهنده خواص کامپاندهای مهندسی,چسب ها,جایگزین CPE,کاهش دهنده خش,نانو افزودنی,چسب لوله های چند لایه,چسب بین لایه,کوپلینگ های مالئیک انیدرید,سازگار کننده    CE,ISO 27001,ISO 9001",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فیلم استرچ و نایلون",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوازم پلاستیک آشپزخانه     تولید کننده پلاستیک    -",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سرامیک های مهندسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کامپاند و مستربچ های سفید مشکی و رنگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید - پریفرم و بطری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بزرگترین نهاد غیر دولتی و تنها تشکل فراگیر صنایع پایین دستی پتروشیمی کشور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اینترنت اشیا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ و بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت ماشینهای تزریق پلاستیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجمن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده توری های پلاستیکی حصاری -نما و محافظ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع چسب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنعت پلیمر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع مستربچ پلیمری همچون، لیزکننده، براق کننده،شفاف کننده، ، کمک فرایند، آنتی اکسیدان و انواع مستربچ های سفید با درصدهای مختلف تیتان تولید انواع کامپاندهای های پلیمری بر پایه پلی اتیلن، پلی پروپیلن، پلی استایرن،پلی کربنات و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت ایران دیبا شرکت تولیدی ایران دیبا تولیدکننده انواع مستربچ های رنگی و افزودنی در حوزه صنایع نساجی، پلاستیک، دارنده گواهینامه بین المللی مدیریت کیفیت ISO 9001، مدیریت رضایتمندی مشتریان ISO 10004، مدیریت شکایات مشتریان ISO 10002 و گواهینامه انطباق محصول اروپا (CE) میباشد که با کمال افتخار از سال 1373 تا کنون با بهره گیری از مدرنترین ماشین آلات تو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع مستربچ های رنگی ، سفید و افزودنی برای مصارف بهداشتی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برنامه نویسی / نرم افزاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروشگاه آنلاین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پارچ و لیوان پلاستیکی- ظروف و قابلمه فریزری - دراور پلاستیکی- سطل زباله- جارو نپتون- تخته گوشت کاسه دار - گوشت کوب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شبیه سازی و خدمات مهندسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد اولیه پلیمر و لوله و اتصالات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزش ،جذب فروش بیمه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت دستگاه آسیاب پلاستیک و تجهیزات دستگاه تزریق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوازم آشپزخانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده تجهیزات جانبی ماشین آلات صنعت پلاستیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پلیمرها و کامپاندهای مهندسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و پخش لوازم منزل پلاستیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;