const data = [
  {
    "company": "شرکت تهران طیور سبز اندیشان برتر",
    "role": "تولید کننده کنسانتره و افزودنی های دام، طیور و آبزیان",
    "address": "خراسان رضوی- مشهد- بزرگراه پیامبر اعظم- پیامبر اعظم17-پلاک 18",
    "phone": "051-31677",
    "email": "tehrantoyursabz@gmail.com",
    "website": "http://www.tehrantoyur.ir/"
  },
  {
    "company": "ازن آب",
    "role": "تولید کننده دستگاه ضدعوفونی کننده آب استخر و شنا -دستگاه ازن ژنراتور",
    "address": "تهران -خیابان آزادی روبروی دانشکده دامپزشکی -ساختمان کاوه بلوک c - طبقه 3 واحد 134",
    "phone": "66594634-6",
    "email": "ozoneab.esapour@gmail.com",
    "website": "www.ozoneab.com"
  },
  {
    "company": "موسسه بنیاد برکت ستاد اجرایی فرمان حضرت امام خمینی ره",
    "role": "1- ارایه پژوهش ها و مدل های توسعه اشتغال 2- مطالعات تطبیقی، پژوهشی اشتغالزایی3- حمایت مالی،اعتباری از کسب و کارها کوچک، متوسط و بزرگ.4- سایر اقدامات زیربنایی",
    "address": "تهران، خیابان شهید احمدقصیر (بخارست)، خیابان هشتم، پلاک 6",
    "phone": "2188532301",
    "email": "mehran.mirsadeghi@gmail.com",
    "website": "barakatfoundation.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دستگاه های بسته بندی مواد غذایی و دارویی در ظروف های پلاستیکی با پوشش های پلاستیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بانک ها ، موسسات اعتباری و بیمه ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تکثیر و تولیدکنندگان بچه ماهی, پرورش آبزیان, تجهیزات آبزی پروری و پرورش ماهی در قفس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان ماشین آلات و صنایع پرورش ماهیان زینتی و تجهیزات آکواریوم تولیدکنندگان ماشین آلات حمل و نقل و انتقال آبزیان و فرآورده های شیلاتی تولیدکنندگان و ارائه دهندگان تجهیزات پرورش و نگهداری آبزیان تاسیسات و تجهیزات برودتی مرتبط با صنعت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بهره برداری تعمیرات و نگهداری و سرمایه گذاری نیروگاههای آبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع ساندویچ پانل-ساختمان پیش ساخته -کانکس و دربهای سردخانه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان و ارائه دهندگان تجهیزات پرورش و نگهداری آبزیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان محصولات شیلاتی صادرات محور پرورش آبزیان تکثیر و تولیدکنندگان بچه ماهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صادرات، واردات و عمل آوری و فراوری آبزیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان محصولات شیلاتی صادرات محور پرورش آبزیان تکثیر و تولیدکنندگان بچه ماهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدگنندگان محصولات شیلاتی صادرات محور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازمانها، تشکلات و جراید مرتبط",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پرورش آبزیان , تکثیر و تولیدکنندگان بچه ماهی , پرورش ماهیان خاویاری , پرورش دهندگان جلبک و زالو , سازمانها، تشکلات و جراید مرتبط",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازمان ها و اتحادیه ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پرورش آبزیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان و توزیع کنندگان تجهیزات صیادی, تولیدکنندگان و ارائه دهندگان تجهیزات و ادوات تصفیه های آب بهره وری و توسعه مکانیزاسیون",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تکثیر و تولیدکنندگان بچه ماهی, پرورش آبزیان, تولیدکنندگان ماشین آلات و صنایع پرورش ماهیان زینتی و تجهیزات آکواریوم, تکثیر و تولیدکنندگان بچه ماهی, پرورش آبزیان, تولیدکنندگان ماشین آلات و صنایع پرورش ماهیان زینتی و تجهیزات آکواریوم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصولات غذایی منجمد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كننده مخازن و محصولات پلي اتيلني",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرآوری محصولات شیلاتی, تولیدکنندگان و ارائه دهندگان غذاهای دریایی, تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مخمر هیدرولیز شده جهت استفاده در تغذیه دام، طیور و آبزیان و حیوانات خانگی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات خوراک دام طیور و آرد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرآوری محصولات شیلاتی, تولیدکنندگان و ارائه دهندگان غذاهای دریایی, تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات آبزی پروری و پرورش ماهی در قفس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره-طراح و سازنده تجهیزات و ادوات تکثیر و پرورش آزیان و تصفیه آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان و ارائه دهندگان غذاهای دریایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بافت توردر کاربرد های مختلف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان و توزیع کنندگان تجهیزات صیادی, تولیدکنندگان و ارائه دهندگان تجهیزات و ادوات تصفیه های آب بهره وری و توسعه مکانیزاسیون, تجهیزات آبزی پروری و پرورش ماهی در قفس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دستگاه ازن ژنراتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان و ارائه دهندگان غذاهای دریایی تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان و توزیع کنندگان تجهیزات صیادی , ارائه و خدمات تجهیزات ماهیگیری (تفریحی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات، تولید مواد شیمیایی و اجرای پروژه های مهندسی، تدارکات، ساخت، نصب و اجرا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ورق ژئوممبران با عرض 7.5 متر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید خوراک دام و آبزیان (پلت و اکسترود)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدگنندگان محصولات شیلاتی صادرات محور , تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرآوری محصولات شیلاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان و ارائه دهندگان تجهیزات پرورش و نگهداری آبزیان تولیدکنندگان و ارائه دهندگان تجهیزات و ادوات تصفیه های آب بهره وری و توسعه مکانیزاسیون",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه و خدمات دامپزشکی و بهداشت دارویی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع بسته بندی،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیاستگذاری، برنامه ریزی و نظارت برای بهره برداری پایدار از ذخایر و منابع آبزی کشور، حفاظت از منابع آبزی و بازسازی موثر ذخایر موجود، توسعه مدیریت و نگهداری زیرساخت های صیادی و آبزی پروری، ارتقاء بهره وری منابع و عوامل تولید در آب های تحت حاکمیت و صلاحیت جمهوری اسلامی ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان و ارائه دهندگان تجهیزات پرورش و نگهداری آبزیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ابزار آلات برشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و فراوری محصولات دریایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توسعه تجارت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فیلم های تک لایه و چند لایه پلی اتین همراه با چاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان و ارائه دهندگان تجهیزات و ادوات تصفیه های آب بهره وری و توسعه مکانیزاسیون",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع بسته بندی،, سازمان ها و اتحادیه ها, فرآوری محصولات شیلاتی, تکثیر و تولیدکنندگان بچه ماهی, تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری, پرورش آبزیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سایر موارد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دان کامل پلیت شده طیور\r کنسانتره طیور\r غذایی ماهی \r کنسانتره دام",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و مونتاژ ، فروش ، قطعات و تجهیزات مربوط به امداد و نجات و اورژانس و نیز ارائه خدمات پس از فروش این گونه تجهیزات ، تولید و فروش تجهیزات پزشکی ، انواع آمبولانس و خودروهای امدادی و خودروهای ویژه و ساخت انواع خودرو ، تولید ، مونتاژ انواع خودرو آتش نشانی ، جرثقیل ، حمل آب ، ساخت و تولید ماشین های حمل پول ، ساخت و تولید ماشین های حمل مواد ناریه ، ساخت و تولید خودروهای خاص ، تولید ، مونتاژ انواع کاربری تریلر ، کمپرسی ، تانکر آب ، تانکر سوخت ، بونکر سیمان ، پمپ بتن ، بتونیر ، حمل غذا ، و کاربری های خاص",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرآوری محصولات شیلاتی, تولیدکنندگان و ارائه دهندگان غذاهای دریایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرآوری محصولات شیلاتی تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پودر ماهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده ی پودر ماهی و کنسرو ماهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برندینگ تبلیغات هویت سازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان و توزیع کنندگان تجهیزات صیادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات بیمارستانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید خوراک دام، طیور و تخصصی آبزیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان و ارائه دهندگان تجهیزات و ادوات تصفیه های آب بهره وری و توسعه مکانیزاسیون",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كننده ورقهاي ژئوممبران و پلي اتيلني گيره دار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید خطوط غذای آبزیان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستگاه ازن ژنراتور - تصفیه و ضدعفونی آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرآوری محصولات شیلاتی , تولیدگنندگان محصولات شیلاتی صادرات محور , پرورش آبزیان , تکثیر و تولیدکنندگان بچه ماهی , پرورش ماهیان خاویاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجموعه اقدامات اعم از انجام پروژه های تحقیقاتی در حوزه های مختلف آبزی پروری، اکولوژی منابع آبی ، بهداشت و بیماریهای آبزیان، زیست فناوری ، مدیریت ذخایر و....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خاویار و ماهیان خاویاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی، خدماتی، بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات آبزی پروری و پرورش ماهی در قفس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ژنراتور های نانو حباب ساز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع بسته بندی، , تولیدکنندگان و توزیع کنندگان تجهیزات صیادی , سیستم های مخابراتی، رادار، سونار و تجهیزات ماهی یاب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات آبزی پروری و پرورش ماهی در قفس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت ماشین آلات و قطعات خط خوراک آبزیان، تجهیزات استخر پرورش آبزیان مانند خوراک پاش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اولین تولید کننده رسوبزدای الکترونیکی آب در ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تاسیسات و تجهیزات برودتی مرتبط با صنعت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات و محصولات حوزه هوشمندسازی کشاورزی، شهر، صنایع و غیره بر پایه اینترنت اشیاء، هوش مصنوعی و کلان داده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مکمل چربی خوراک دام و طیور، پودر چربی خالص، پودر چربی کلسیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پرورش دهندگان جلبک و زالو, پرورش آبزیان, تجهیزات آبزی پروری و پرورش ماهی در قفس, تولیدکنندگان ماشین آلات و صنایع پرورش ماهیان زینتی و تجهیزات آکواریوم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ماشین آلات صنایع غذایی و کشاورزی دام و طیور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان ماشین آلات حمل و نقل و انتقال آبزیان و فرآورده های شیلاتی تولیدکنندگان و ارائه دهندگان تجهیزات پرورش و نگهداری آبزیان پرورش آبزیان تجهیزات آبزی پروری و پرورش ماهی در قفس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکنندگان خوراک آبزیان و مواد غذایی مکمل آبزی پروری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تأمین کننده ی تجهیزات آبزی پرورری - سیستم های هوادهی و اکسیژن دهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پرورش آبزیان , تجهیزات آبزی پروری و پرورش ماهی در قفس , صنایع صید فرا ساحلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات دایکست و تولید قطعات دایکستی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده خوراک آبزیان، طیور و حیوانات خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;