const data = [
  {
    "company": "بنیاد توسعه کار آفرینی و تعاون خراسان جنوبی",
    "role": "آموزش مشاوره و رهبری کسب و کار نمایندگی صندوق ضمانت سرمایه گذاری تعاون در خراسان جنوبی مرکز مشاوره و خدمات کارآفرینی آموزشگاه ازاد فنی و حرفه ای چند رشته ای دو منظوره کمک به تیم های خلاق و نوآور جهت تبدیل ایده به محصول",
    "address": "بیرجند، خیابان 15 خرداد حد فاصل معلم و غفاری پلاک 1",
    "phone": "5632455699",
    "email": "bonyad.kghy@yahoo.com"
  },
  {
    "company": "شرکت ریحانه طرح گستر",
    "role": "تابلوهای تبلیغاتی",
    "address": "خیابان مفتح جنوبی - پایین تر از سمیه - کنار گذر انقلاب - پلاک 28 واحد 2",
    "phone": "۰۲۱۸۸۸۳۳۴۲۰"
  },
  {
    "company": "تورینه بافت سبز شمال",
    "role": "تولیدکننده برتر انواع شبکه سایبان گلخانه، شبکه های توری محافظ و ایمنی(لفاف ساختمان) و انواع کیسه های توری راشل مجموعه صنعتی تورینه بافت با برند تجاری تورینه، تولیدکننده انواع شبکه ها و کیسه های توری است که بطور تخصصی برای مصارف مختلف در صنعت کشاورزی و هم چنین صنایع دیگر مانند: بسته بندی و ساختمان می باشد. محصولات این شرکت به علت استفاده از بهترین مواد افزودنی شامل: آنتی‌یو‌وی (Anti UV) و رنگدانه‌های اروپایی بالاترین کیفیت، دوام و ماندگاری را در قیاس با سایر رقبای خود دارند. محصولات تورینه علاوه بر مصارف گوناگون در صنعت کشاورزی (که شامل بسته بندی انواع محصولات کشاورزی، شبکه توری سایبان گلخانه، توری محافظت از سرمازدگی و هم چنین توری محافظ در برابر پرندگان می باشد) دارای کاربری های متنوع دیگر مانند: محوطه سازی و حصار کشی، محافظت در برابر آفتاب و باد و تگرگ، توری ایمنی در صنعت ساختمان است.",
    "address": "بابل - شهرک صنعتی بندپی شرقی - بوستان دوم",
    "phone": "011-32024350",
    "email": "sale@toorineh.com",
    "website": "Toorineh.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید هیدروکربن های سبک و سنگین ،حلال ها و مکمل های سوخت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نمایشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده سیستم گرمایش تابشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید متانول",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع مربا بسته بندی عسل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع بیسکویت - گز - ویفر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پروفیل آلومینیومی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع چمن مصنوعی ورزشی ، تزئینی و فضای سبز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "زعفران. تولیدکننده. صادرکننده .بسته بندی .فروش داخلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصولات تخصصی پوست و مو: تونرها،ژل های شستشو،سرم ها،شامپو بدن ها،کرم ها،روغن ها،شامپوهاونرم کننده ها شوینده ها:انواع مایع دستشویی ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صادرات شیرخشک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصولات آرایشی بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بزرگترین تولیدکننده انواع خوشبوکننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده کاغذ، ورق و کارتن. صنایع چاپ و بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "1- ارایه پژوهش ها و مدل های توسعه اشتغال 2- مطالعات تطبیقی، پژوهشی اشتغالزایی3- حمایت مالی،اعتباری از کسب و کارها کوچک، متوسط و بزرگ.4- سایر اقدامات زیربنایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دارو -تجهیزات پزشکی -طعم دهنده -مواد افزودنی-صنعتی و معدنی-کشاورزی-آرایشی و بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مدیریت صادرات، مدیریت زنجیره تامین، تامین کالا و حمل و نقل، خدمات ارزی و حوالجات-صرافی، انبارداری و ترخیص، سرمایه گذاری و تامین مالی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده نسل نوین ماشین آلات فرآوری خشکبار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مدیریت زنجیره صادرات محصولات ایرانی و واردات محصولات موردنیاز صنایع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید درب توالت فرنگی و فلاش تانک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده ظروف بلور و شیشه‌ای با آبکاری تحت خلا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قطعات ارتوپدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع ساندویچ پانل-ساختمان پیش ساخته -کانکس و دربهای سردخانه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شوری ترشی رب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و صادرات ماشین آلات خردایش - کارخانه آسفالت و بچینگ پلانت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده محصولات غذایی شیرینی و شکلات - دراژه - نی شیر طعم دار- نوشیدنی - بیسکویت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع کترینگ مربوط به صنعت آرد و نان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی لوازم یکبار مصرف پزشکی- (سرنگ و لوله های خونگیری)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع مواد اولیه پودری لبنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "متخصص در طراحی، مشاوره و ساخت انواع فیلترپرس، پارچه فیلتر و صفحات فیلترپرس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اتاق بازرگانی، صنایع، معادن و کشاورزی اصفهان، تشکلی است که در آن تجار عمده و صاحبان صنایع برای هماهنگی فعالیت‌های خود و چانه‌زنی با نهادهای حکومتی برای تأمین منافع‌شان تلاش می‌کنند. طبق ماده ۵، وظایف و اختیارات اتاق بازرگانی عبارت است از: ایجاد هماهنگی و همکاری بین بازرگانان و صاحبان صنایع و معادن و کشاورزی در اجرای قوانین مربوطه و مقررات جاری مملکتی ارائه نظر مشورتی در مورد مسائل اقتصادی کشور اعم از بازرگانی، صنعتی و معدنی و مانند آن به قوای سه‌گانه همکاری با دستگاه‌های اجرایی و سایر مراجع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمایت و هماهنگی داخلی و خارجی برای تولید و صادرات ماشین ها وادوات کشاورزی ازجمله انواع تراکتورها و کمباین ها و ماشین های خاک ورزی ماشین های کاشت و داشت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات غذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده رب گوجه فرنگی، انواع پوره میوه، کنسانتره هویج، ان اف سی انار و توت فرنگی، شیر های طعم دار، شیرهای فرادمای معمولی، خامه و انواع آبمیوه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و صادرکننده سود سوز آور -کاستیک سودا - کربنات سدیم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شکلات بیسکوییت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع دستگاه تصفیه آب خانگی ، نیمه صنعتی ، صنعتی و متعلقات آن .",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ابزارهای الماسه دندانپزشکی و جراحی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات سرمایشی و گرمایشی گلخانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، ساخت و تولید انواع کنتور برق دیجیتال پیشرفته و هوشمند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده انواع الکتروموتور لوازم خانگی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صادرات و واردات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تسهیل واردات تکنولوژی‌های پیشرفته از کانادا، استانداردسازی و اخذ گواهینامه های بین المللی جهت تقویت صادرات تولیدات داخلی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجمن تولیدکنندگان مستربچ و کامپاند ایران در سال 1389 به منظور ایجاد مکانی برای هم اندیشی و همکاری صنعتگران این مرز و بوم به جهت فائق آمدن بر مشکلات و مسایل روز صنعت مستربچ کشورمان تاسیس شد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدماتی- ساماندهی امور صادرکنندگان، نظم و فراهم‌کردن امکان بهره‌برداری بیشتر از سرمایه‌گذاری و تولید، استفاده و انتقال تجربیات علمی و عملی دست‌اندرکاران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تشکل صنفی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "با نقش میانجیگری بین دولت و بخش خصوصی انجمن تلاش میکند در راستای تاثیرگذاری بر سیاستها از طریق طرح مشکلات، ضرورتها، موانع و وضعیت بنگاه ها در شاخه های مختلف کسب و کار در عرصه عمومی خدمات ارائه نماید.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید بیسکویت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كننده مخازن و محصولات پلي اتيلني",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده بهداشتی و آرایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ادوات کشاورزی و خاکورزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صادرات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت ایران یاسا تایر و رابر اولین تولید کننده انواع تایر و تیوب موتورسیکلت، دوچرخه‌ای، اسکوتری، کشاورزی و انواع شیلنگ آب فعالیت دارد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قطعات خودرو و قالب سازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مجموعه تولیدی ایمن آب در شهر زیبا و تاریخی اصفهان قرار دارد و محصولات کاهنده مصرف آب ، جا دستمال کاغذی ، سطل پدالی، برس و فلاش تانک را با برندهای زرفام، آبسو و ایمن آب ارائه نمود است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی در زمینه معدن و صنایع معدنی با اولویت فولاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات و صادرات محصولات به ویژه محصولات کشاورزی، حمل دریایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کشتیرانی و حمل دریایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشارکت پایدار در توسعه ملی مبتنی بر بانکداری توسعه ای ، سرمایه گذاری و شرکتی با تمرکز بر بخش صنعت و معدن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مواد غذایی صنعت صنایع دستی بهداشت و درمان صنعت ساختمان پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مدرن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صادرات و واردات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات در زمینه بازاریابی دیجیتال برای شرکتهای ایرانی و چینی و خدمات اطلاع رسانی آموزشی، بازرگانی و گردشگری در جهت کمک به توسعه بازارشرکتهای فعال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "جابجایی مواد - انتقال قدرت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سموم و کود کشاورزی و انواع شوینده خانگی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بهره برداری و تعمیرات نیروگاه های حرارتی و تولید برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع روانکارهای خودرو و ضد یخ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ظروف پلاستیکی با قابلیت چاپ آی ام ال -",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده درب، چارچوب، قرنیز و محصولات پلی وود",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین و صادرات محصولات پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده رادیاتور پنلی، حوله خشک کن و پکیج های شوفاژ دیواری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صادرات و واردات کلیه کالاهای مجاز بازرگانی و فعالیت های بازرگانی و اقتصادی ، تولید و خرید و فروش و بسته بندی انواع مصالح ساختمانی ،قطعات صنعتی و مصنوعات پلاستیکی ، تولید کننده انواع قالبهای ساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نام پر آوازه ایرانی در عرصه بین المللی، پیشرو در کیفیت و اطمینان از موفقیت. ارائه کننده کاملترین راهکارها در صنعت غذا و نوشیدنی؛ از مشاوره اقتصادی و طراحی پروژه تا تولید، نصب و راه اندازی با کیفیت ترین تجهیزات و ارائه کاملترین خدمات پس از فروش و آموزش های متداوم و مستمر. طیف وسیع تجهیزات آشپزخانه های صنعتی، کتیرینگ، فست فود، کافی شاپ و پخت نان و شی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش و نصب چمن های مصنوعی تزئینی و ورزشی، احداث زمین های چمن مصنوعی ورزشی و فضاهای سیز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع ترانسفورماتور های توزیع روغنی کم تلفات تا رنج توان 2000kva و تا رنج ولتاژ 36KV همچنین تولید کننده انواع ترانسفورماتورهای ویژه صنایع نظیر ترانسفورماتور های کمپکت و زمین، یکسوساز ، دوال ولتاژ هرمتیک بالشتک گازی تا رنج توان 5000KVA و تا رنج ولتاژ 36KV",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صرافی پلیکان خدمات مشاوره‌ای متنوعی را برای مشتریان خود فراهم آورده است. این خدمات شامل مدیریت سرمایه‌های ارزی، تبدیل ارزهای مختلف با کمترین ریسک می باشد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد شوینده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "زعفران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مدیریت صادرات تجهیزات پزشکی و محصولات دارویی محصولات ساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات دهی و شتابدهی کسب و کارهای خلاق در حوزه صنایع دستی و گردشگری، مد و پوشاک ترویج و توسعه بازار کسب و کارهای نوپا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده کاتالیست صنایع نفت گاز پتروشیمی پالایش و فولاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معدنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع باتری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوازم جانبی کامپیوتر و موبایل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فعالیت شرکت در زمینه ساخت و تولید انواع موتور های 3 چرخ 5 چرخ و سم پاش به جهت حمل بار در محیطهای کارگاهی و صنعتی و کشاورزی و تولید انواع قطعات موتور سیکلت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده محصولات بر پایه کنجد، لوکوم و شکلات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع ماکارونی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خرما و خشکبار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و فروش زغال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "واردات و توزیع چتایی تولید ، توزیع و صادرات انواع کیسه های پلی پروپیلن و رول های ساختمانی انواع چسب ، راشل، نایلون ، نخ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده انواع جرثقیل های سقفی ، دروازه ای و گردان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت تجهیزات، تولید مواد شیمیایی و اجرای پروژه های مهندسی، تدارکات، ساخت، نصب و اجرا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توزیع کننده مکمل ها و افزودنی های خوراک دام و طیور کنسانتره و خوراک حیوانات آزمایشگاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "جوش شیرین (بی کربنات سدیم)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمل و نقل بین المللی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توضیع انواع سرامیکهای ساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت خدمات پزشکی دوستان نیک (OPTA) اولین شرکت تولید کننده مفاصل زانو و ران در ایران می باشد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع لوله و اتصالات 5 لایه ، یو پی وی سی ، سیمانی، سرامیکی و نیز سیستم های گرمایشی، شیرآلات و کلکتورهای تاسیساتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پسته ومغز پسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت خمیرمایه خوزستان با 20 سال سابقه و ظرفیت سالانه 15 هزارتن تولید کننده و صادر کننده پیشرو خمیرمایه خشک فوری با فناوری پیشرفته اروپایی است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات خودروهای خدمات شهری و حمل زباله مکانیزه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع کنسرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع نوشیدنی شامل نوشابه گازدار، دوغ، شیر، ماءالشعیر، آبمیوه گازدار و انرژی زا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید باندها و آتل های ارتوپدی فایبرگلاس و پلی استر، و باندها و آتل های گچی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دارو، مکمل های تغذیه ای و ارایشی بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد اولیه دارویی و آرایشی و بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "با هدف تسهیل صادرات کالا و خدمات، از نخستین گام تا تحقق فروش بین المللی در کنار تولیدکنندگان، شرکت‌ها و تجار ایرانی و خارجی است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ی انواع پودرهای بستنی شامل صنعتی ،دستگاهی ایتالیایی قیفی و پودر بستنی خانگی بدون نیاز به دستگاه بستنی ساز-انواع قوام دهنده های صنعت غذایی شامل (خامه صبحانه ، ماست ،پنیر، کشک و پودر دوغ)- شیر خشک صنعتی جهت مصارف مختلف به صورت تخصصی-پودر خامه (مصارف قنادی و خانگی) - انواع پودرهای نوشیدنی (دستگاهی و خانگی)- و ارائه فرمولاسیون و مشاوره و راه اندازی خطوط لبنیات و بهبود دهنده ها.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کره خشکبار،کره بادام زمینی،کره آفتابگردان،کره بادام درختی، کره پسته آجیل طعم دار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خوراک دام و طیور و مکمل های ویتامینه و معدنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات کشاورزی و سیستم کنترل ماهواره ای ولیزری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع چوبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت *دنیزپوشان پارسه *، پیشرو در طراحی و تولید پوشاک زنانه در ایران، با سال‌ها تجربه، خلاقیت و کیفیت ممتاز، محصولاتی منحصربه‌فرد ارائه می دهد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "استخراج و فراوری سنگ مرمریت هرسین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار حسابداری و مالی راز، یک ابزار قدرتمند و کارآمد برای مدیریت یکپارچه مالی و حسابداری شرکت‌ها است",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع دستی فلزی-زیوآلات- سنگ فیروزه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدماتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "الکترونیک ،مخابرات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "• تأمین مواد شیمیایی و کاتالیست: پروژه های حفاری و سرویس های چاه خطوط انتقال نفت و گاز صنایع پالایش و پتروشیمی معدن تصفیه آب • صادرات محصولات نفتی و پتروشیمی • ارایه خدمات تخصصی و نوآورانه مدیریت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع موکت های خانگی و صنعتی ومنسوجات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "روغن موتور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع روغن موتور، روغن دنده، روغن صنعتی، روغن هیدرولیک، گریس، ضد یخ و مکمل روغن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع لوازم کودک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مبلمان و میز و صندلی نهارخوری پلیمری تخصصی هتل و تالار و رستوران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات پلیمری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فروکتوز و گلوکز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم فروشندگی در آمازون از ایران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "<p>فعالیت در حوزه { زیور آلات سنگی } در قالب دستبند ، گردنبند و گوشواره&nbsp;<br /> که سنگ ها دارای شناسنامه میباشند با انرژی های متفاوت&nbsp;</p>",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کنسرو ماهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "منطقه آزاد تجاری - صنعتی - گردشگری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع دستی و بومی و محلی منطقه (حصیر. تلفیق حصیر و چرم، تلفیق حصیر و گلیم .تلفیق حصیر و پارچه و ...) معرق ،چرم ، گلیم بافی ، مکرومه بافی،عروسک های محلی ، رومیزی های سنتی، و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "منطقه آزاد تجاری-صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرصت های سرمایه گذاری\r مشوق ها و تسهیلات\r تخفیفات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "منطقه آزاد ماکو با هدف تقویت اقتصاد ملی و پیوند آن با اقتصادهای محلی و بین المللی،‌ توسعه زیرساختها، عمران و آبادانی در راستای رشد و توسعه اقتصادی، جذب سرمایه گذاری داخلی و خارجی، افزایش درآمد عمومی از طریق رشد سرمایه گذاری ها، ایجاد اشتغال سالم و مولد، تنظیم بازار کار و کالا، حضور فعال در بازارهای جهانی و منطقهای، تولید و صادرات کالاهای صنعتی و تبدیلی و ارائه خدمات عمومی تاسیس شده است. • انجام امور زیربنایی، عمران و آبادانی و رشد و توسعه اقتصادی • جذب سرمایهگذاری خارجی • افزایش درآمد عمومی از طریق رشد سرمایهگذاریها • ایجاد اشتغال سالم و مولد • تنظیم بازار کار و کالا، • حضور فعال در بازارهای جهانی و منطقهای • تولید و صادرات کالاهای صنعتی و تبدیلی • ارائه خدمات عمومی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع آجر نما - پلاکی - تایل و نمای خشک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرآوری و بسته بندی خرما",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازار آنلاین لجستیک بین الملل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید کنترل پنل لوازم خانگی و ترموستات لمسی و ترموستات تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صادارت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ظروف سرامیکی پذیرایی و دکوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدات انواع گرانول های pvc و شیلنگ های pvc",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حضور در زمینه های صنعتی و تجاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدماتی بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و فراوری محصولات دریایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صادرات ارگانیگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین و صادرات مواد غذایی و شیلات و کشاورزی تولید محصولات بدون شکر و بدون گلوتن www.emcexportb2b.com www.rawsweetland.ru www.drsteviaco.com",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده مواد شوینده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تشکل صنفی صنعتی متشکل از 500 شرکت عضو سازنده، پیمانکار، مهندسی مشاور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع وافل سقف و اجرای سازه ی بتنی و اجرای سقف وافل بتنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده نوشیدنی آبلیمو و آبمیوه و تخم شربتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع کولر های آبی - بخاری های گازی - بخاری نفت سوز - خوراک پز نفت سوز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع باتری خودرو سبک و سنگین، باتری UPS، سولار.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع لیفتراک در سوخت و تناژهای مختلف و انواع محصولات انباری ، انواع یدک کش ، ساید لودر و ریچ استاکر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "جارو برقی و کلیه قطعات جارو برقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ و بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیم و کابل فوق فشار قوی تا 230 کیلو ولت و کابلهای مخابراتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع سبد و جعبه پلاستیک برای کشتارگاه ها ،حمل ماهی میگو، میوه، دستگاه های خشک کن ، لبنیات و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع فوم های آتش نشانی - فوم حفاری و آنتی فوم , و آزمایشگاه همکار سازمان ملی استاندارد ایران در زمینه تست فوم آتش نشانی -دارنده گواهینامه ISO17025",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع نخ گلخانه و کشاورزی بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده مفتول سیاه و گالوانیزه،سیم آرماتوربندی و قالب بندب، سیم رابیتس و اسکوپ،توری حصاری و سیم خاردار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات ایمنی و حفتظت فردی و همچنین مقابله با آلاینده های نفتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیشگام در توسعه توامندسازی اقصادی در مناطق کمتر برخورداری کشور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات شوینده و بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تأمین و صادرات محصولات از جمله آهن، فولاد، قیر، سیمان، کلینکر، مواد معدنی، پتروشیمی به کشورهای آسیایی، شرق آفریقا و منطقه مدیترانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صرافی و امور حوالجات ارزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خرید و فروش نقدی ارز و انجام معاملات مربوط به حواله های ارزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع پروفیل های دکوراسیون داخلی ساختمان،کتیبه پرده و قاب عکس از نوع پلی استایرن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع دستی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت توسعه تبادل تجاری آفریقا به عنوان یک پل ثابت بین بازارهای مهم عمل می کند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کنسرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تایر خودرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "02186044792",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین لباسشویی ماشین ظرفشویی جاروبرقی یخچال فریزر مایکروویو محصولات توکار آشپزخانه ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله های پلی اتیلن دو جداره کروگیت جهت شبکه هاب فاضلاب شهری و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و مونتاژ ، فروش ، قطعات و تجهیزات مربوط به امداد و نجات و اورژانس و نیز ارائه خدمات پس از فروش این گونه تجهیزات ، تولید و فروش تجهیزات پزشکی ، انواع آمبولانس و خودروهای امدادی و خودروهای ویژه و ساخت انواع خودرو ، تولید ، مونتاژ انواع خودرو آتش نشانی ، جرثقیل ، حمل آب ، ساخت و تولید ماشین های حمل پول ، ساخت و تولید ماشین های حمل مواد ناریه ، ساخت و تولید خودروهای خاص ، تولید ، مونتاژ انواع کاربری تریلر ، کمپرسی ، تانکر آب ، تانکر سوخت ، بونکر سیمان ، پمپ بتن ، بتونیر ، حمل غذا ، و کاربری های خاص",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله و اتصالات پلی اتیلن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت تولید کننده داروهای شیمیایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گاز طبیعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اولین و تنها تولیدکننده PLC وکنترلرهای صنعتی ایرانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده و صادر کننده انواع روغن موتور، روغن دنده، روغن هیدرولیک، روغن پایه و ضدیخ،...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شوینده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیمانکار رتبه 1 ابنیه، تولید کننده بتن آماده و قطعات بتنی مسلح و غیر مسلح",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سرمایه‌گذاری در بخش‌های مختلف زنجیره تولید کانی‌های فلزی و فلزات اساسی اعم از اکتشاف، استخراج، فرآوری و توسعه زیرساختها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لجستیک چند وجهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توسعه زیرساخت های صنعتی و حمایت از صنایع کوچک و متوسط",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع دستی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "غذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بزرگترین تولید کننده فروسیلیسیم و میکروسیلیکا در خاورمیانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "روغنکشی از دانه های روغنی - پروتئین گیاهی سویا - لستین سویا - خوراک دام و طیور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ظروف نچسب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده صنایع مفتولی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اسانس های 100 درصد خالص و طبیعی، اسانس گل ارگانیک و غیر ارگانیک، اسانس باریجه ارگانیک، گلاب، عرقیات گیاهی، گل خشک محمدی، محصولات طبیعی آرایشی گل محمدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ورق های پلیمری از نوع پلی کربنات در مدل های تخت ، موجدار ، دوجداره ، سه جداره مثلثی ، اکریلیک ، کریستال در اشکال مختلف یخی،گالشی،مشجر و ABS در رنگ ها و ضخامت های مختلف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات صنایع چوب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات فولادی ، شمش، اسلب و بلیت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده لوله و اتصالات پلیمری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراح و سازنده ماشین آلات بسته بندی پیلوپک افقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع محصولات ماکارونی شامل (اسپاگتی و ماکارونی فرمی و نواری و لازانیا)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معدن‌کاری و تولید مس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ارقام ذرت بذری 704- Agn601 - Agn720- همیلتون - تولید کلزای بذری ارقام نپتون -هیدرومل- ناتالی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هلدینگ فناوری‌های نوین صنعت ساختمان طراحی، تولید، فروش و اجرای سازه‌های L.S.F & L.G.S، ماشین‌آلات و خطوط صنعتی‌سازی مسکن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ساندویچ پانل پلی اورتان و پلی استایرن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "Agriculture and medicinal plants",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کشاورزی، دامپروری و لبنیات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید بیواتانول سوختی و کنجاله تخمیری ذرت (DDGS)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ایجاد کارخانه درصنایع معدنی ومتالوژی وسایرکارخانه ها ، انجام کلیه فعالیت های بازرگانی شامل خرید و فروش ، صادرات و واردات ماشین آلات ، تجهیزات وقطعات ، محصولات و مواد و مصالح مربوط به معادن و صنایع معدنی و فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ورق های فومیزه(پی وی سی فوم)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توانمندسازی زنان کارآفرین و فعالان اقتصادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مبلمان شهری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع کیک، کلوچه، بیسکویت، ویفر، شوکوبار، شوکو رول، اسنک، چای، رب، برنج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع شیرهای بالولو (توپی) آبی و گازی (جهت قطع و وصل جریان آب و گاز در ساختمان) تولید کننده شیرهای کنترل گاز اجاق گاز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع بیسکوئیت ، بیسکوئیت پذیرایی و کوکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع شکلات و شیرینی ، محصولات لبنی ، آبمیوه ، رب ، اسنک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده شیرآلات ساختمانی و لوازم آببندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ادویه، چای و گیاهان دارویی | صادرات ادویه و گیاهان ایرانی: طعم های معتبر از سرزمین های باستانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سرویس و قابلمه تفلون",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید بریکت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مبادلات ارزی مرتبط با واردات و صادرات ،انتقال ارزهای متفاوت در همه کشورها و واردات طلا و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صرافی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده اسانس های صنایع آرایشی و بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ طراحی چاپ و خدمات پس از چاپ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع سیم مفتول در سایز های 5/5 تا 0/60 ، مفتول کم کربن و پر کربن ، مفتول گالوانیزه ، مفتول فنر قابل استفاده برای کابل آسانسور ، برس های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید غذاهای آماده مصرف فریزری کاملا پخته شده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید : روغن پایه - انواع گلایکول - ضد یخ - انواع روغن موتورهای بنزینی و دیزلی - انواع روغن های صنعتی -هیدروکربن سبک و سنگین -سوخت تقطیری- حلال 402 - پالایش انواع فرآورده های نفتی - بسته بندی انواع روانکار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیستم های گرمایشی و مخازن تحت فشار دیگ های بخار آبگرم و روغن داغ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع آدامس، انواع شكلات و فرآورده هاي كاكائويي، ژله آماده و بسته بندي شده، نوقا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید موادغذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی _نات بار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع آبمیوه و نوشیدنی های گازدار و ژله آماده و کافی میکس . . .",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صنایع غذایی و بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تهیه مواد غذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع غذای آماده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده کربن با بیش از 13 سال تجربه و ذغال چوب با کیفیت بالا و ماشین آلات پیشرفته برای بازارهای جهانی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کارخانه تولید کننده مفتول آهن، مفتول گالوانیزه و محصولات وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات فناوری های راهبردی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات تجاری سازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اعطای وام و تسهیلات ، تأمین سرمایه ریسک پذیر ، مشارکت و سرمایه گذاری در طرح های پژوهشی و فناوری ، صدور ضمانت نامه های مورد نیاز ، ارزش گذاری ، ارزیابی و نظارت بر پروژه ها از جمله خدماتی است که صندوق پژوهش و فناوری تجهیزات پزشکی به شرکت ها ارائه می کند.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت ماشین الات صنعت مفتول وتوری بافی ومش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پانسمان های پیشرفته زخم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و توزیع مواد غذایی ( روغن ، چای ، تن ماهی ، رب )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده درب منهول",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فرآورده های کنجد ، زیتون ، ذرت - ساخت دستگاه های روغن کشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع طناب،نخ و تورهای پلاستیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع پارچه و تیشو های فایبر گلاس تهیه و توزیع و تولید انواع محصولات از جنس الیاف شیشه.انواع پارچه های حصیری گرماژ های مختلف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید عسل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع پنیر و مواد غذایی منجمد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آرایشی و بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع جرم های ویژه عایق و نسوز خدمات مهندسی نسوزها تولید لوله های فلزی با پوشش نسوز(لنس های دمش اکسیژن) تولید قطعات مختلف نسوز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لبنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع ترشی،مربا،سس، رب،کنسرویجات و عرقیات گیاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع فیلم های تخصصی پلی اتیلن و پلیمر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فرآورده های گوشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد كننده ورقهاي ژئوممبران و پلي اتيلني گيره دار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فروسیلیسیم، فروسیلیسیم منیزیم و پودر میکروسیلیکا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "-",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید گرافن و کاربرد های آن دارند. استفاده از گرافن در باتری‌های برای افزایش ظرفیت و طول عمر.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تصفیه فاضلاب های صنعتی و بهداشتی (طراحی - اصلاح ساختار -اجراو احداث) تولید دستگاه ابگیر لجن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صادرات و واردات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ورق های فولادی سرد نورد شده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع آون توستر های برقی و تولید کننده جارو برقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پرورش، فرآوری، انجماد ماهی قزل آلا و تولید ماشین آلات وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده محصولا شوینده، آرایشی و بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد لوله و اتصالات و شيرآلات چدن نشكن. ديگ‌هاي چدنی شوفاژ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مادام زعفران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه و تولید کانال های انتقال هوا و تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صادرات و واردات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کنسرو ماهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع مقاطع و قطعات سنگین و فوق سنگین فولاد آلیاژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت فعالیت خود را در سال ۱۳۹۹ در تولید طیف گسترده ای از محصولات شامل کلر مایع, سود کاستیک پرک,کاستیک مایع،آب ژاول، اسید کلریدریک و کلسیم کلراید آغاز نموده است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کامپاند پلیمری و مستربچ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نمایندگی کشتیرانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دیوارپوش pvc و سقف کاذب و قرنیز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "این شرکت با هدف تسهیل در امر بازرگانی و صادرات کلیه کالاها به 37 کشور فعالیت دارد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ لیبل و لفاف های بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ادویه خام و ترکیبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره مدیریت خدمات به تجار و بازرگانان ایران / مرکز تجاری ایران در چین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت مصون دارو شرکت دانش بنیان می باشد در زمینه تولید داروهای بایولوژیک فعالیت دارد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مدنی و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجاری و صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "-",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مناطق آزاد تجاری صنعتی و ویژه اقتصادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "منطقه ویژه اقتصادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع فیلتر و کیسه های غبارگیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بسته بندی و صادرات خرمایه مضافتی بم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع فرآورده های کنجدی(ارده ،کنجد بار،حلوا،کرم های شکلاتی) انواع شیرهای طبیعی(خرما ،انگور،توت، انجیر).خرما با مغز بادام با انواع روکش های شکلات ،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ظروف اپال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده پلاستیک های مهندسی و تقویت شده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و ساخت کمپرسور هوای فشرده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع ترشی، شور، مربا، آبلیمو و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کانالهای گالوانیزه صنعتی، کانالهای انواع فلکسیبل انتقال هوا STI، عایق الاستومریک STI FLEX",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گلخانه (گل های زینتی )",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مدیریت صادرات: ارائه دهنده خدمات تسهیل صادرات و توسعه کسب و کار (مدیریت صادرات)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رسانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مجموعه قفل سوئیچی و ریموت و ریسیور کلیه خودروهای تولیدداخل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت نفت بهران، با بیش از نیم قرن تجربه، بزرگترین تولید کننده انواع روغن های موتور بنزینی، دیزلی، صنعتی، و روغن های فرآیند، پارافین وکس، ضدیخ و... است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سبزیجات تازه و بسته بندی منجمد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع پایه چراغ روشنایی معابر،خیابان و پارک ها و مبلمان شهری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "جارو برقی و قطعات جارو برقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع یخچال ، فریزر و یخچال فریزرهای خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی- تولید کننده سیمان و بسته بندی پاکت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات ثبتی حقوقی شامل ثبت برند،ثبت شرکت،مجوزات ،کارت بازرگانی، تامین مهندس و رتبه بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع قطعات مربوط به صنایع لوازم خانگی-خودرویی-پلیمری-سیکل تبرید-مصنوعات چوبی و خدمات طراحی های صنعتی و معماری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده پنجره آلومینیوم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع بخاری برقی فن دار و بدون فن ، پنکه سقفی ، پنکه رومیزی ، اجاق برقی ، کرسی برقی ، بالاست و هسته ترانس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هنر سنگ تیارا بزرگترین تولید کننده روشویی از جنس سنگ طبیعی در ایران است که با دستگاه cnc تراش می خورند.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات فنی و مهندسی هوایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سازه های سرد نورد lsf و انبوه ساز ساختمان های صنعتی به روش cad/cam",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده محصولات پلی اتیلنی .......مانند نایلون.نایلکس.استرج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لوله و اتصالات upvc از سایز 20 الی 1200 میلیمتر - با استانداردهای 9119،13361،9118 و سیستم الکتریکال 11105 - چهار سال صادر کننده برتر کشوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کپسولهای گاز بوتان مسافرتی یکبار مصرف ، اجاق گازهای مسافرتی قابل حمل ، بخاری گازی ، کوره دستی گازی،کباب پز مسافرتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید تجهیزات مرغداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده تجهیزات قالب بندی و آرماتور بندی و دیگر ماشین الات عمرانی مانند خم برش میلگرد خاموت زن اسپیرال زن و کلاف بازکن.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پاکت کامپوزیت و کاغذی برای بسته بندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع شیرخشک و محصولات لبنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید محصولات گچی و سیمانی و انواع چسب کاشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مواد اولیه پلیمری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت شهرکهای صنعتی استان آذربایجان غربی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین و تولید ماشین آلات و تجهیزات جاده ای،شهری،فرودگاهی و آتشنشانی و تولید کننده توربین های بادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "متولی اقتصاد دانش بنیان در استان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پارک علم و فناوری در زمینه های هوافضا، ساخت قطعات مکانیکی و الکترونیکی، امنیت غذایی، صنعت و معدن و هوش مصنوعی میزبان بیش از 300 استارت آپ و شرکت می باشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پوشاک و البسه مردانه از جمله کت و شلوار و ژیله و ....",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی- تولید قیر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید شیر خشک صنعتی و لبنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع صابون مواد شوینده بهداشتی و آرایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و صادرات محصولات شوینده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "چاپ انواع لفاف های بسته بندی نظیر پودرشوینده، لیبل بطری، لفاف دستمال کاغذی ، مواد غذایی و خشکبار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ملزومات پلاستیکی و سبدخانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت راه سازی پیمانکاری صنایع ساختمان های صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سازنده خطوط تمام اتوماتیک و نیمه اتوماتیک انواع کیک، کلوچه، نان و شیرینی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید واکسن کشته دوگانه ویروس نیوکاسل فوق حاد ژنوتیپ G7 و آنفلوانزای H9N2",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تامین لوله و اتصالات پلی اتیلن و پی وی سی، تجهیزات آبرسانی، کشاورزی، فاضلابی و ساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تاسیسات و تجهیزات برودتی مرتبط با صنعت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده لفاف های پلی اتیلن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پتروکاسپین سپهر با بهره گیری ماشین آلات به روز (تمام نیکل) در خط تولید سود پرک NaOH(هیدروکسید سدیم) با ظرفیت روزانه 120 تن نیاز کشور و صادرات فراهم آوریم.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پتروشیمی جم یکی از بزرگترین صادرکنندگان محصولات پلیمری ایران محسوب میشود. درگروه محصولات پلی اتیلن سنگین، این شرکت رتبه نخست صادرات را از آن خود نموده است. در سال 1395 66 درصد محصولات تولیدی به بیش از 40 کشور جهان صادر شده است. از سوی دیگر کاهش سهم بازار چین به عنوان یکی از بازارهای بزرگ هدف این شرکت به جهت کاهش ریسک تجاری از جمله سیاستهای بالفعل ش",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شوینده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سفره یکبار مصرف ، کیسه زباله ، کیسه فریزر و غیره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مصنوعات تزریق پلاستیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کالایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیستم حفاظت کاتدیک( تولید ترانس رکتیفایر، باند باکس، انواع آند، رفرنس الکترو، تست پوینت و مارکر و..) سیستم مانیتورینگ(اینتراپتر، دیتا لاگر، سیستم های مدیریت و کنترل خوردگی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توانمدی صادرات مصنوعات چرم طبیعی و مصنوعی واردات انواع روغن موتور و روانکارهای خودرویی و صنعتی به صورت محصول نهایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت دستگاهای برش CNC واتر جت پلاسما لیزر رباتیک اتوماسیون و خط تولید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده رنگهای پودری الکترواستاتیک و رنگهای پودری ضد خوردگی مخصوص لوله های نفت و گاز و آب(FBE)، پودر FBE مخصوص سیستم سه لایه پلی اتیلن و سیستم دو لایه FBE",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره، طراحی، تولید، دیزاین و اجرای پروژه های لوکس ساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "موادغذایی.چای .کلوچه.کیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قند و شکر- بسته بندی حبوبات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ظروف چینی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "استارت آپ در حوضه سلامت غذایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تبلیغات ارائه پکیج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فرانچایز ماشین آلات تولیدی محصولات یکبار مصرف و تولید و فروش محصولات سلولزی و پلیمری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات انبارداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع کابل مخابراتی و کابل برق",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تعمیرات و ساخت شناورهای دریایی و اسکله های دریایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پنیر پیتزا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت دانش بنیان کاوش مکانیزه در زمینه طراحی و ساخت ربات های بازرسی و ویدئومتری شبکه های زیرزمینی و دوربین های پیشرفته بازرسی و احیاء چاه های عمیق آب، لایروبی و زهکشی فشار بالا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آرایشی و بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده قطعات لاستیکی و اورینگ",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نشاسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "زیتون",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد غذایی ارایشی بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع یخچال و یخچال فریزر خانگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده عود دستساز گیاهی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تأمین و تولید ماشین آلات کشاورزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صادرات و واردات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سنسورها و تجهیزات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع قطعات اکسترودری\r قرنیز آببندی کابینت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع تایر رادیال سواری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع شکلات و دراژه و کاکائو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع الکترود های جوشکاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات تنفسی ، کمک های اولیه و امداد ونجات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده خشکبار و میوه خشک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سود پرک - بازرگانی مواد اولیه شیمیایی صنعتی - غذایی - دارویی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید رنگ و چسب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بخش صنعتی: تولید انواع واشر (گسکت) بخش شیمیایی: سولفات آلومینیوم و پلی آلومینیوم کلراید",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده شیرآلات بهداشتی - ساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کامپاندهای پلیمری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ماشین آلات صنایع غذایی و کشاورزی دام و طیور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید عطر و ادکلن، محصولات پوستی و آرایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صادرکننده و واردکننده محصولات پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شوینده آرایشی بهداشتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید باسکول جاده ای و سیستم های توزین صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصولات پتروشیمی و سایر حامل‌های انرژی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید بطر و جار شیشه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت و تولید انواع قطعات خودرو، موتور سیکلت و انجام خدمات فنی و انجام هرگونه عملیات مجاز بازرگانی در رابطه با موضوع شرکت اعم از واردات و صادرات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مواد شیمیایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و فروش تجهیزات خانه بازی و شهر بازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات دایکست و تولید قطعات دایکستی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بیسکویت کودک، ساده، رژیمی، کرمدار، ، کراکر، چوب شور، ویفر،سوخاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت یزدلوله ازسال 1375 فعالیت خود را به عنوان اولین تولیدکننده لوله و اتصالات پلی پروپیلن در یزد آغاز نمود. در راستای تولید محصولات باکیفیت، رعایت اصول کنترل کیفی همواره سرلوحه ی کار کارکنان این شر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آبگرمکن - ماشین لباسشوئی اتوماتیک - لباسشوئی دوقلو - ظرفشوئی - کولر - جاروبرقی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برنج ایرانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دکوراسيون صندلي و مبل اداري",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده دستگاههای تاریخزن ، شرینک پک ، بسته بندی و پرده هوا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید گلاب و عرقیجات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تن ماهی و روغن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی- تولید و تامین تجهیزات روشنایی- تامین تجهیزات ضد انفجار صنعت نفت ، گاز، پالایش و پتروشیمی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گروه صنعتی گلچین مجموعه ای با توان تولید در زمینه ی لوازم نظافتی و بهداشتی ، ابزار ساختمانی و لوازم پلاستیکی خانه و آشپزخانه ، با بیش از سه دهه تجربه می باشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صادرات مواد غذایی، شیرینی و شکلاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع محصولات سرمایشی و گرمایشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع ظروف یکبار مصرف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;