const data = [
  {
    "company": "آتیه داده پرداز",
    "role": "پنل پیامکی و بانکداری دیجیتال",
    "address": "ونک، ملاصدرا، خیابان شیرازی شمالی، خیابان حکیم اعظم، پلاک 19",
    "phone": "021-89678",
    "email": "pr@adpdigital.com",
    "website": "www.adpdigital.com"
  },
  {
    "company": "آرا هنر ( طراحان هدیه خلاق)",
    "role": "تولید هدایای سازمانی",
    "address": "تهران -پاسداران - بوستان سوم (حکمتی) پ 26",
    "phone": "021-92000025",
    "email": "ranasavadkoohi@arahonar.com",
    "website": "www.arahonar.com"
  },
  {
    "company": "آرکاکوین- اقبال تبادل ایرانیان",
    "role": "مشاوره سرمایه گزاری ارز دیجیتال",
    "address": "مشهد بلوار وکیل آباد نبش وکیل آباد 34 ساختمان آب طبقه 3 واحد 5",
    "phone": "5138920843",
    "email": "arkasocial2024@gmail.com",
    "website": "www.arkacoin.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارایه‌دهنده‌ی خدمات ارتباطی باندپهن بی‌سیم ثابت با فناوری‌هایWiMAX , LTE , Wi-Fi در بخش‌های خانگی، اداری و سازمانی در ایران و ارایه خدمات میزبانی و اجاره زیرساخت های مرکز داده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کارمزد تامین مالی جمعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سامانه جامع هوشمند قراردادها و امضای دیجیتال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "یکتانت بزرگترین پلتفرم تبلیغات آنلاین ایران است",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات بورسی ، بیمه ای و بانکی ، پایانه های فروشگاهی ،باشگاه مشتریان ، صدور کارت های ATM ، موبایل بانک ، اینترنت بانک ، بانکداری مجازی و سایر محصولات و خدمات پولی و بانکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بانک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بانکداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه کلیه خدمات بانکی - ارزی و ریالی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بانک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده کلیه خدمات رشته های بیمه ای.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات بیمه ای مطلوب و با کیفیت و ایجاد تنوع در بازار و کسب رضایت بیمه گزاران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بیمه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه کلیه خدمات بیمه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اینشورتک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات تجاری سازی، تامین مالی فرد به فرد، کارگزاری بیمه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارایه اطلاعات پردازش شده معاملات بورس اوراق بهادار تهران",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات تامین مالی زنجیره ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار مالی بورس",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پرداخت‌یار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکتهای تامین سرمایه-صندوق های سرمایه گذاری-شرکتهای مشاوره و سرمایه گذاری-شرکتهای سرمایه گذاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم خرید و فروش آنلاین فلزات گرانبها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات متنوع شامل حواله‌های ارزی، تأمین مالی، سرمایه‌گذاری رمزارزی، پکیج خدمات رفاهی سازمانی بر پایه رمزدارایی، استیکینگ با سود سالانه ارزی و ابزارهای مالی نوآورانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره مالی و بانکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مشاوره سرمایه گذاری با هوش مصنوعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار حسابداری و مالی راز، یک ابزار قدرتمند و کارآمد برای مدیریت یکپارچه مالی و حسابداری شرکت‌ها است",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم‌افزارهای حوزه مالی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت رایان توسعه پایا در زمینه ارزشگذاری و قیمت گذاری استارت آپ ها و مشاوره به سرمایه گذاران خطرپذیر فعالیت دارد. این شرکت علاوه بر اینکه کلیه مراحل سرمایه گذاری تا تعریف شاخص های عملکرد و بستن قرارداد را پشیبانی مینماید در کلیه مراحل تجاری سازی مشغول ارائه مشاوره به استارت آپ ها و شرکت های دانش بنیان میباشد. در عین حال برای کلیه سرمایه گذارانی که",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دولت الکترونیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معاملات الگوریتمیک، هوش مصنوعی، طراحی استراتژی معاملاتی، بهینه سازی، ربات معاملاتی، سبدگردانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین مالی جمعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین مالی جمعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه انواع خدمات و محصولات بیمه ای در رشته های مختلف اعم از بیمه اشخاص ، اموال و غیره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مالی و مالیاتی و نرم افزارهای جامع و یکپارچه مالی و اداری و نرم افزار اطلاع رسانی دیجیتال ساینیج",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "هلدینگ نفت، گاز، پتروشیمی، نیروگاهی و فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه انواع رشته های بیمه بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مالی و سرمایه گذاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات ارزی شامل تراستی، مدیریت وجوه، کارگزاری در مرکز مبادله، حوالجات ارزی، خرید و فروش نقدی ارز و مسکوکات طلای بانک مرکزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صرافی رمزارز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه کننده خدمات نوین مالی در تجاری سازی فناوری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سرمایه گذاری و خدمات مالی اعتباری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صدور ضمانت نامه برای صنایع کوچک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پرداخت تسهیلات قرض الحسنه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "صندوق سرمایه گذاری خطر پذیر شرکتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شناسایی جوانان واجد شرایط، توانمندسازی آنان و کمک در ایجاد کسب وکارهای خرد کم سرمایه و کاربر با محوریت فعالیت های کارآفرینانه، نیازهای منطقه ای، توسعه کسب و کارهای IT محور؛ بر اساس شیوه های جهانی شبکه سازی کسب و کارهای بازارمحور نظیر خوشه ها و زنجیره های ارزش در کشور برای اطمینان از پایداری کسب و کارها و هدفمندی تسهیلات پرداختی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پلتفرم تبادل، سرمایه‌گذاری و سپرده‌گذاری طلا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات فناوری اطلاعاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه کننده محصولات و خدمات تخصصی زیرساخت کلید عمومی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات فناوری اطلاعاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولد سخت افزار ونرم افزارها اطلاع رسانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کارگزاران-بیمه ها-کارگزاران بیمه-خدمات فناوری اطلاعاتی-انجمن ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مالی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "منبع اطلاعات شرکت ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده نرم افزارهای مالی و اداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مدیریت و حسابداری، طراحی و پیاده سازی سیستم مالی، ارائه مشاوره مدیریت و حسابداری، تهیه و تنظیم اطلاعات مالی و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزش بورس و بازارهای مالی با مجوز فنی و حرفه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دوره های آموزشی - مشاوره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات آموزشی، نرم افزارهای مالی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اعتبارسنجی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت پارس‌لاجیک فعالیت خود را از سال ۱۳۸۵ آغاز و در این مدت، به صورت تخصصی بر روی سیستم‌های مدیریت ارتباط با مشتری (CRM)، امداد مشتریان (Help Desk)، مرکز تماس (Call Center) و مرکز ارتباط (Contact Center) تمرکز نموده است.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "دستیار معاملاتی موج سوم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات مالی و مالیاتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصولات نرم افزاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "آموزش و خدمات تخصصی بازارهای مالی داخلی و بین المللی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره‌ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده سرویس های پولی و مالی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه خدمات حقوقی و قضایی به صورت آنلاین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید نرم افزارهای اختصاصی مشتری در صنعت بیمه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات بانکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسی مشاور ، خدمات فنی و مهندسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توسعه و پردازش و خرید و فروش مبتنی بر تحلیل اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم‌افزارهای سازمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه سرویس و زیر ساخت نرم افزاری بلاک چین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نرم افزار crm جهت مدیریت کسب و کار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پردازش داده های کالایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فناوری اطلاعات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فعالیت مالی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات آموزشی- پژوهشی- ترویجی و مشاوره ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع صندوق های سرمایه گذاری - سبدگردانی اختصاصی - خدمات کارگزاری - خدمات مشاوره سرمایه گذاری - ارائه خدمات بیمه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;