const data = [
  {
    "company": "شرکت فنی مهندسی پرشیاجام",
    "role": "تولیدکننده انواع شیشه های ساختمانی، صنعتی، سکوریت، لمینیت، دو یا چندجداره، مقاوم در برابر گلوله ، مقاوم در برابر ضربه، هوشمند، دکوراتیو، اسکرین شیشه ای و...",
    "address": "",
    "phone": "36202335",
    "email": "persiajam.co@gmail.com",
    "website": "http://persiajam.com"
  },
  {
    "company": "آبنوس جام کرج",
    "role": "تولید کننده شیشه های سکوریت ، دوجداره ، لمینیت ، چاپی و صنعتی",
    "address": "کرج کمالشهر خیابان عطا",
    "phone": "34706969",
    "email": "abnoosjam@yahoo.com",
    "website": "www.abnoosjam.com"
  },
  {
    "company": "آریا زرین بلورین",
    "role": "تولید کننده بدنه و چاپ و تولید ظروف اوپال",
    "address": "شهرک صنعتی شمس آباد انتهای بلوار بهارستان خیابان خواجه نصیر طوسی انتهای شقایق چهار پلاک 16",
    "phone": "2155064468"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده اسپیسر شیشه دوجداره با فناوری نانو نمایندگی گروه صنعتی شیشه کاوه پخش شیشه های ساختمانی و سکوریت و یراق آلات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "رسیدگی به امور صنفی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید ماشین آلات صنایع شیشه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "غیر انتفاعی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "برگزاری همایشها و دوره های آموزشی و چاپ و نشر کتب و مجلات علمی پژوهشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات کاشت داشت برداشت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده یراق آلات شیشه سکوریت و دربهای اتوماتیک شیشه ای و موتور کرکره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات فروش شيشه و آيينه هاي تزييني فروش ماشين آلات صنعت شيشه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید درب و پنجره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شیشه سکوریت پارتیشن شیشه ای شیشه بالکن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "وارد کننده ، صادر کننده",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ماشین آلات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت جدا کننده های فلزات غیر آهنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدمات فنی مهندسی در زمینه برق، الکترونیک، کنترل و اتوماسیون خدمات تخصصی صنایع شیشه مشاوره، طراحی و ساخت تجهیزات تولیدی و فنی در زمینه تولید ظروف شیشه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید دیرگدازهایی با کیفیت و طول عمر بالا مورد نیاز صنایع آهن و فولاد، ریخته گری فلزات آهنی و غیر آهنی، سیمان، گاز و پتروشیمی، شیشه و سرامیک در سال 1372.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "شرکت در سال 1386 تاسیس شد. این شرکت در شهرک صنعتی رفسنجان و در زمینه تولیدات مس شامل کاتد مس، آند و شمش را از ضایعات مس و بعنوان اولین تولید کننده بخش خصوصی در ایران کات مس می باشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید شیشه های سکوریت ولمینت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ، صادرات و واردات مواد اولیه شیمیایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع شیشه های ایمنی خودرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده شیشه فلوت ساختمانی + واحد صنایع جانبی تولیدکننده انواع شیشه‌ برای کاربردهای مختلف",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید شیشه های ساتینا و تزئینی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت شیشه های ساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید مقاطع فولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده مواد اولیه شیشه (پودر آهک)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع اسپیسر و نمایندگی شرکت لیاوئینگ آلگر بیلدینگ متریال ایندوستریال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده حباب للمپ رشته ای و حباب لامپ فلورسنت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده شیشه تخت به روش فلوت",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده شیشه سکوریت ، لمینیت ، دوجداره ، درب های اتوماتیک و تسمه صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده - توزیع کننده و خدمات انواع شیشه و پنجره ساختمانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "-",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ساخت ماشین الات صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید ماسه های ریخته گری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نشریه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید انواع اتوکلاو های صنعتی و راکتورهای شیمیایی و میکسرهای فرایندی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع چسب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مواد اولیه , ابزار آلات و ماشین آلات مربوط به صنعت شیشه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید اتصالات دکوراتیو استیل اجرا نما شیشه ای، پله شیشه ای، سایبان شیشه ای، نرده کابلی و نرده شیشه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده ماشین آلات شیشه دوجداره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع شیشه ساختمانی - آینه-",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;