const data = [
  {
    "company": "آراکو",
    "role": "عروسک های پارچه ای پولیشی",
    "address": "صالح آبادغربی-خیابان کلهر-کوچه لرنژاد-انبار داوری-پلاک ۶۸",
    "phone": "2155035593",
    "email": "a.mohammadi4295@gmail.com"
  },
  {
    "company": "آرون آرتین",
    "role": "تولیدکننده بخور سرد",
    "address": "اصفهان،خیابان آبشار سوم اصفهانک خیابان مهر ۲۹",
    "phone": "2191691278",
    "email": "mostafa.jannesari@gmail.com",
    "website": "www.aronartin.com"
  },
  {
    "company": "آریان طب خواهان",
    "role": "تولید کیسه کلستومی",
    "address": "خ شریعتی - خ ملک - پلاک 18 واحد 3",
    "phone": "77523278",
    "email": "atkmedical47@gmail.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لوازم آسایشی و حمل کودک و نوزاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نظم دهنده و نگه دارنده وسایل کودک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "پیش بند و تشک بازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازی های فکری مناسب سیسمونی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بافت پتو و لباس نوزاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اسکوتر و سه چرخه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "كالسكه و كرير و گهواره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصولات اسایشی نوزاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "روانشناسی کودک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کالسکه و روروئک و لوازم کودک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اکسسوری اتاق کودک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی کالای خواب نوزاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید گهواره سنتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سه چرخه و چهارچرخ و اسباب بازی کودکان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید اکسسوری اتاق کودک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید خمیربازی ارگانیک برای کودکان؛خمیربازی ای که فقط از مواد خوراکی تهیه میشود",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ست های خواب -باکس های پارچه ای و قیطان دوزی-بالش نوزادی-بالش شیردهی-کیف های مناسب وسایل نوزاد-و...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مواد غذایی، دوره آموزشی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اکسسوری های سیسمونی و اتاق کودک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کالای خواب نوزاد و انواع کیف و کوله نوزاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدماتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع محصولات سلولزی بهداشتی شامل پوشک کامل بچه و بزرگسال و دستمال کاغذی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "لکه بر نانو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی گهواره",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "عروسک های دست ساز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیید کننده ی اسباب بازی و اکسووری چوبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خیریه و کمک رسانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید اسباب بازی های بزرگ چوبی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "عروسک دستساز",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سیسمونی و دکوراسیون اتاق کودک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کالای کودک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصولات محافظتی کودک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کاردستی‌های سه بعدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مواد غذایی سالم",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید گهواره و اکسسوری اتاق نوزاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید لباس نوزاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی سیسمونی تولید پتو و زیرانداز و قنداق چسبی و پیشبندوحوله",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع لباس نوزادی تا سه سال",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و ارائه محصولات آموزشی والدین و کودکان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیسمونی و اسباب بازی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده کلیه قطعات سیلیکونی و لاستیکی .واردات مواد اولیه صنایع لاستیک سازی     وارد کننده مواد اولیه قطاعات لاستیکی و سیلیکونی    -",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بیسکویت کودک، ساده، رژیمی، کرمدار، ، کراکر، چوب شور، ویفر،سوخاری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "یونیکید تولید کننده لوازم آموزشی و سرگرمی برای کودکان",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;