const data = [
  {
    "company": "فاتحین صنعت شریف",
    "role": "تعمیر، راه اندازی، ساخت، طراحی و تولید سیستم های الکترونیکی مخابراتی و الکترومکانیکالی",
    "address": "خیابان توحید، خیابان صائب",
    "phone": "02166948424",
    "email": "marketing@sanat-sharif.com",
    "website": "http://sanat-sharif.ir"
  },
  {
    "company": "اریس اکسین",
    "role": "پژوهشی و تحقیقاتی",
    "address": "اصفهان. فولاد شهر. مجتمع کوثر. ضلع جنوبی. طبقه اول. پلاک79",
    "phone": "03152637330",
    "email": "ekma13711371@gmil.co",
    "website": "metal.shimi@gmil.com"
  },
  {
    "company": "اطلس خمین کیش( شرکت خدمات هوایی اطلس خمین کیش)",
    "role": "عملیات تجاری -حمل بار و مسافر (ایرتاکسی) عملیات ویژه پروازی- (تصویربرداری هوایی)",
    "address": "تهران، شهرک اکباتان، خیابان شهید عموئیان(بیمه پنجم) بن بست اول، پلاک 3",
    "phone": "021-44697410",
    "email": "publicrelation@parsgoldensky.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نقشه برداری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "راهکارهای جامع یکپارچه نرم افزاری سازمانی و بانکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فضایی و کشاورزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات الکترونیک، برق و نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندس مشاور نقشه برداري",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسی نقشه برداری و فتوگرامتری و پهپاد و حوزه مهندسی آب",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سیستم کنترل هوشمند اقلیم گلخانه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "«حفظ کاربری، یکپارچگی، ساماندهی، تثبیت مالکیت و توسعه اراضی»",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اسناد و املاک، ثبت شرکتها و مالکیت معنوی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و عرضه محصولات و خدمات حوزه اطلاعات مکان محور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "معدنی-پژوهشی- زیست محیطی-صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گسترش و بهبود داده های مبنایی، چارچوبهای مرجع و زیرساخت داده های مکانی برای مشارکت مؤثر در برنامه ریزی و توسعه پایدار کشور ؛ تحکیم مرجعیت سازمان در تدوین و توسعه استانداردها و الزامات فنی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توسعه سامانه های مدریت داده های مکانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نقشه برداری با پهپاد",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اینترنت اشیا - رادیو شناسه - سامانه های ارتباطات پرشیا - کارت هوشمند - پرداخت الکترونیک - سامانه های موقعیت یاب جهانی - سامانه های مکان محور - سامانه های مدیریت ناوگان - مکان یابی خودرویی - مسریابی - ردیابی - شهر هوشمند - زندگی هوشمند - سامانه های اطلاعات جغرافیایی - سنجش از دور",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید پهپادهای نقشه‌برداری مهندسان مشاور در زمینه نقشه‌برداری زمینی و هوایی (فتوگرامتری)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و تولید سیستم های IOT",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کابینت آشپزخانه - دکوراسیون داخلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فتوگرامتری ، نقشه برداری زمینی ، Laser Mapping ، GIS و هیدروگرافی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید وب سرویسهای پایه نقشه دیجیتال که توسط آنها امکان راه اندازی سرویسهای مکان محور امکان پذیر میگردد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": " ارائه خدمات مشاوره و انجام مطالعات شناخت، تحلیل، طراحی و پیاده سازی نرم افزارهای مبتنی بر GIS  جمع‌آوري و فرآوري اطلاعات و استقرار سيستم‌هاي GIS در سازمانهاي مختلف  طراحي و اجراي سيستم هاي نگهدار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مهندسی ژئوماتیک (نقشه برداری، فتوگرامتری، سنجش از دور، سامانه اطلاعات مکانی)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تهیه انواع نقشه ها در سیستم های مختصاتی جهانی و محلی تهیه انواع نقشه های رقومی با استفاده از روشهای هوایی(فتوگرامتری)، زمینی، دریایی (هیدروگرافی) و ماهواره ای آراس، برد کوتاه، اسکن لیزری هوایی و زمینی به صورت دو بعدی و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "نقشه برداری زمینی - فتوگرامتری -سیستم اطلاعات جغرافیایی(Gis) - سنجش از دور(Rs)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "در زمینه IT و مکانیزاسیون، شامل طراحی، تدوین و پیاده سازی سیستم های مدیریتی برای شرکت ها و ادارات خصوصی و دولتی می باشد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کارتوگرافی تألیف، چاپ و انتشار اطلسها و نقشه های جغرافیایی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "کاداستر و ایجاد زیر ساختهای مکانی عکسبرداری هوایی تهیه تصاویر ماهواره ای تولید انواع نقشه برداشتهای میدانی سامانه های اطلاعات مکانی و GIS سنجش از دور و تامین تصاویر ماهواره ای تولید و تامین تجهیزات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات الکترونیک، برق و نرم افزار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "سدره در زمینه تحلیل و پردازش تصاویر هوایی فعالیت می‌کند. این شرکت با استفاده از فناوری‌های پیشرفته مانند هوش مصنوعی و یادگیری عمیق، خدمات ارائه میکند و محصولی تحت عنوان نظارت زمین دارد.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حوزه هاي فناوري شركت های مجموعه: • مکانیک، الکترونیک، سخت افزارهاي رايانه اي، برق قدرت، کنترل و مخابرات • فناوری اطلاعات و ارتباطات و نرم افزارهای کامپیوتری • فناوری زیستی(غذایی، کشاورزی دامی و گیاهی، صنعتی محیط زیست، زیست فناوری مولکولی) • وسایل، ملزومات و تجهیزات پزشکی • فناوری های ساختمان، راه سازی، ریلی و دریایی • تجهیزات و مواد پیشرفته نفت، گا",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین، پردازش، فروش و ارائه خدمات داده های سنجش از دور.تولید محصولات تصاویر ماهواره ای با استفاده از دانش هوش مصنوعی .ارائه راهکارهای مبتنی بر دانش و فناوری روز در حوزه سنجش از دور.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تحقیق و توسعه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه دهنده خدمات آزمایشگاهی متالورژی و شیمی پلیمر",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "استارت‌آپ سمیتیو، اولین استارت‌آپ ایرانی است که سرویس هواشناسی هوشمند کاربردی به اضافه ایستگاه های هواشناسی ارائه می کند",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت ماهواره‌های سبک و ارزان و توسعه فناوری های فضاپایه",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;