const data = [
  {
    "company": "فن آوران صنعتی آیریا پارس",
    "role": "خدماتی",
    "address": "تهران-خیابان خالداسلامبولی(وزراء)-نبش کوچه 24-پلاک 76-ساختمان وزراء-واحد 202",
    "phone": "02188727959",
    "email": "pars@airiagroup.com"
  },
  {
    "company": "معاونت علمی و فناوری ریاست جمهوری",
    "role": "حمایت و ارائه خدمات به شرکت های فناور و دانش بنیان و صنایع خلاق",
    "address": "تهران- خیابان ملاصدرا-خیابان شیخ بهایی شمالی-خیابان لادن-پلاک 20-معاونت علمی و فناوری ریاست جمهوری",
    "phone": "02183530",
    "email": "pr@isti.ir",
    "website": "http://isti.ir/"
  },
  {
    "company": "احیاء ریل ایرانیان",
    "role": "برترین شرکت سال97 دربارگیری،حمل وتخلیه ریلی ،جاده ای وترکیبی",
    "address": "تهران _ خیابان دکتر شریعتی _ قبل از تقاطع خیابان شهید بهشتی _ کوچه اندیشه یکم _ پلاک 1 _ ساختمان احیاء ریل ایر",
    "phone": "2188472198",
    "email": "info@ehyarail.com",
    "website": "http://www.ehyarail.com"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انواع کالاهای فله مایع، واردات و تولید و اختلاط انواع روان کننده های صنعتی، مطالعه و انجام اختلاط فرآورده های نفتی، بهینه سازی و بسته بندی روان کننده های صنعتی.",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قطعات فورج و انواع قالب ابزار و قالب های دایکست",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "توليد اتصالات و پيچ و مهره هاي صنايع ريلي و نفت و گاز و پتروشيمي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کفش ترمز چدنی قطار ،محفظه کلاچ مایلری ،یاتاقان tu5،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمل و نقل - انبارداری- لجستیک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجمن صنفی کارفرمایی تولیدکنندگان لکوموتیو واگن تجهیزات و خدمات ریلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده: انواع رله هاي الكترونيكي، انواع مقاومت هاي الکتریکی صنعتي، تجهيزات حفاظت كاتديك (EPC) انواع ترانسفورماتورهای افزاینده و کاهنده از نوع خشک و روغنی،سیستم های پایش و کنترل از راه دور حفاظت کاتدیک، باتري شارژر وUPSهای صنعتی، كنترل دور موتورهای ACو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمل و نقل بار",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "ارائه کلیه خدمات بیمه ای",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیستم های تهویه مطبوع",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدماتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع لنت ترمز دیسکی و کفشکی برای خودروهای سواری و کامیون، لنت ترمز انواع وسائل نقلیه ریلی شامل واگنهای مسافری، باری، مترو، لوکوموتیو و لنت ترمز انواع موتورسیکلت و ماشین آلات صنعتی، کشاورزی راهسازی، حفاری و همچنین صفحه کلاچ انواع خودروهای سبک",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "انجام پروزه های نفت و گاز و انرزی،آموزش و توسعه مدیریت،صنایع نوین،صنایع حمل ونقل(دریایی ، ریلی واگن مترو،خودرو و هوایی) سرمایه گذاری در مناطق محروم ، نوسازی صنایع ،",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید سازه های کامپوزیتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدماتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدماتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "امور حمل و نقل بين المللي و داخلي ريلي بار شامل فعاليت هاي فورواردري داخلي و بين المللي ريلي ، کريري و يا توأمان با به کارگيري از شيوه هاي حمل و نقل ترکيبي",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید و تهیه و کلیه قطعات لاستیکی و پلیمری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مطابق اساسنامه: آهنگری قطعات فلزی و سایر خدمات جنبی آهنگری مطابق تولید: تولید قطعات فورج، رینگ، فلنج، لوله بدون درز جدار ضخیم، تسمه ارت، ماشینکاری قطعات سبک و سنگین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تخلیه و بارگیری ریلی مکانیزه مواد معدنی و محصولات فلزی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی، تولید، تعمیر، تامین و آموزش موتور های دیزل سنگین",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدماتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "حمل و نقل ریلی مسافری",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی / بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید شفتهای قولادی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید انواع فنرهای سبک و سنگین خودرو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی / بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات اندازه‌گیری اپتیکی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "محصولات ریلی شامل کفشکهای ترمز و قاب کفشک و سرفنر و ...",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تجهیزات دپو و تعمیرات ریلی، تجهیزات تعمیرات بازرسی خط، تجهیزات شبکه برق بالاسری، تجهیزات سیگنالینگ، تجهیزات ناوگان، تجهیزات احداث، بازرسی و نظافت تونل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره فنی و مهندسی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و مهندسی، تولید و نصب و راه اندازی سیستم های سیگنالینگ راه آهن و مترو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و مهندسی، تولید و نصب و راه اندازی سیستم های سیگنالینگ راه آهن و مترو",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تامین، نصب، راه اندازی، نگهداری، تعمیر و آموزش سیستم های سیگنالینگ و مخابرات مترو و راه آهن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "مشاوره . اجرا . آموزش و برگزاری آزمونهای غیرمخرب عمومی و پیشرفته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "بازرگانی و حمل و نقل کالا(واردات به ایران)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "فروش و خدمات پس از فروش باطریهای صنعتی اسیدی و نیکل کادمیوم ، فروش و خدمات پس از فروش یو پی اس های صنعتی، شارژر و اینورتر، ساخت و نصب انواع رک باطری ضد زلزله با رنگ ضد خوردگی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی / بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید فرش جاذب ارتعاش و نویز در خطوط ریلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت انواع یاتاقانهای لغزشی و لبیرنت سیل ها",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده سیلوهای فلزی و تجهیزات وابسته",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی / بازرگانی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "اولین و تنها تولید کننده هانیکام و هانیکام پنل",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کلیه کابل های مورد استفاده در صنایع ریلی و واگن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید قطعات لاستیکی ضد سایش مرتبط با صنایع و معادن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "خدماتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید اتصالات",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید باسکول جاده ای و سیستم های توزین صنعتی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولید کننده انواع فنرهای تخت و لول و پارابولیک و ریلی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "گروه مپنا به عنوان یک شرکت تولیدی، صنعتی و بازرگانی بین‌المللی به همراه ۴۱ شرکت زیرمجموعه خود، در زمینه طراحی و احداث نیروگاه‌های حرارتی (بخار، گازی و سیکل ترکیبی) و همچنین اجرای پروژه‌های نفت و گاز و حمل و نقل ریلی و نیز در حوزه سرمایه‌گذاری خصوصی در این",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدکننده تخصصی انواع دربهای ضد انفجار -شیلدینگ- ضدحریق- هوابند-ضدسرقت-انواع صندوق نسوز-درب خزانه- صندوق های امانت -ساخت خزانه-وفضاهای امن",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "تولیدی",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  },
  {
    "company": "🔒 در نسخه کامل",
    "role": "طراحی و ساخت تجهیزات سیستم تامین توان قطار برقی (برق بالاسری فلکس و ریجید و ریل سوم)",
    "address": "🔒",
    "phone": "🔒",
    "email": "🔒",
    "website": "🔒"
  }
];

export default data;