// ⚠️ این فایل به صورت خودکار تولید شده است. دستی ویرایش نکنید.

import expo1 from "./exhibitions/بیست و دومین نمایشگاه بین المللی چوب، مواد اولیه، ماشین آلات، یراق آلات، تجهیزات مبلمان و صنایع وابسته"
import expo2 from "./exhibitions/بیست و سومین نمایشگاه بین المللی تاسیسات و سیستم های سرمایشی و گرمایشی و تهویه مطبوع"
import expo3 from "./exhibitions/بیست و سومین نمایشگاه بین المللی دام و طیور و صنایع وابسته"
import expo4 from "./exhibitions/بیست و سومین نمایشگاه بین المللی محصولات، مواد اولیه و ماشین آلات شیرینی و شکلات"
import expo5 from "./exhibitions/بیست و سومین نمایشگاه بین المللی ورزش و تجهیزات ورزشی"
import expo6 from "./exhibitions/بیست و ششمین نمایشگاه بین المللی تجهیزات پزشکی،دندانپزشکی، دارویی و آزمایشگاهی (ایران هلث)"
import expo7 from "./exhibitions/بیست و نهمین نمایشگاه بین المللی نفت،گاز،پالایش و پتروشیمی"
import expo8 from "./exhibitions/بیست و نهمین نمایشگاه بین المللی کاشی و سرامیک، چینی و بهداشتی"
import expo9 from "./exhibitions/بیست و هشتمین نمایشگاه بین المللی الکترونیک، کامپیوتر، تجارت الکترونیک"
import expo10 from "./exhibitions/بیست و هشتمین نمایشگاه بین المللی نفت،گاز،پالایش و پتروشیمی ایران"
import expo11 from "./exhibitions/بیست و پنجمین نمایشگاه بین المللی تجهیزات پزشکی،دندانپزشکی، دارویی و آزمایشگاهی (ایران هلث)"
import expo12 from "./exhibitions/بیست و پنجمین نمایشگاه بین المللی صنعت ساختمان"
import expo13 from "./exhibitions/بیست و پنجمین نمایشگاه بین المللی مخابرات، فناوری اطلاعات و اقتصاد دیجیتال (ایران تلکام)"
import expo14 from "./exhibitions/بیست و پنجمین نمایشگاه بین المللی پژوهش، فناوری و فن بازار"
import expo15 from "./exhibitions/بیست و چهارمین نمایشگاه بین المللی تاسیسات و سیستم های سرمایشی و گرمایشی و تهویه مطبوع"
import expo16 from "./exhibitions/بیست و چهارمین نمایشگاه بین المللی دام و طیور و صنایع وابسته"
import expo17 from "./exhibitions/بیست و چهارمین نمایشگاه بین المللی رنگ، رزین، پوشش صنعتی، موادکامپوزیت وصنعت آبکاری"
import expo18 from "./exhibitions/بیست و چهارمین نمایشگاه بین المللی صنعت برق"
import expo19 from "./exhibitions/بیست و چهارمین نمایشگاه بین المللی صنعت ساختمان"
import expo20 from "./exhibitions/بیست و چهارمین نمایشگاه بین المللی محصولات، مواد اولیه و ماشین آلات شیرینی و شکلات"
import expo21 from "./exhibitions/بیست و یکمین نمایشگاه بین المللی متالورژی (ایران متافو)"
import expo22 from "./exhibitions/بیست وچهارمین نمایشگاه بین المللی صنعت تهران"
import expo23 from "./exhibitions/بیستمین نمایشگاه بین المللی تبلیغات، برندینگ، خدمات بازار یابی و زنجیره صادرات"
import expo24 from "./exhibitions/بیستمین نمایشگاه بین المللی صنعت آب و تأسیسات آب و فاضلاب"
import expo25 from "./exhibitions/بیستمین نمایشگاه بین المللی قطعات، لوازم و مجموعه های خودرو"
import expo26 from "./exhibitions/دهمین نمایشگاه بین المللی تجهیزات و فناوری های نوین بهداشت کار، ایمنی، آتش نشانی، مدیریت بحران و امداد و نجات"
import expo27 from "./exhibitions/دوازدهمین نمایشگاه بین المللی نوشیدنی ها، چای، قهوه و صنایع وابسته"
import expo28 from "./exhibitions/دوازدهمین نمایشگاه تجهیزات و مواد آزمایشگاهی ایران ساخت"
import expo29 from "./exhibitions/دوازدهمین نمایشگاه پوشاک فاخر ایرانی - اسلامی"
import expo30 from "./exhibitions/دومین نمایشگاه بین المللی ایران کمیکال (صنایع و مواد شیمیایی)"
import expo31 from "./exhibitions/دومین نمایشگاه بین المللی تخصصی گوهرسنگ ها، ماشین آلات و صنایع وابسته"
import expo32 from "./exhibitions/دومین نمایشگاه بین المللی سازه های فولادی و صنایع، ماشین آلات و خدمات مهندسی وابسته (ایران استیل فاب)"
import expo33 from "./exhibitions/دومین نمایشگاه بین المللی ظروف چینی و سرامیکی، بلور و کریستال و صنایع وابسته"
import expo34 from "./exhibitions/سومین نمایشگاه بین المللی تجارت با اوراسیا"
import expo35 from "./exhibitions/سومین نمایشگاه تخصصی رستوران ،کترینگ،فست فود،صنایع و تجهیزات وابسته"
import expo36 from "./exhibitions/سی امین نمایشگاه بین المللی ماشین آلات، مواد اولیه، منسوجات خانگی و ماشین های گلدوزی و محصولات نساجی"
import expo37 from "./exhibitions/سی و دومین نمایشگاه بین المللی صنایع کشاورزی، مواد غذایی، ماشین آلات و صنایع وابسته"
import expo38 from "./exhibitions/سی و دومین نمایشگاه بین المللی مواد شوینده،آرایشی،بهداشتی،سلولزی و ماشین آلات وابسته"
import expo39 from "./exhibitions/سی و سومین نمایشگاه بین المللی تخصصی صادراتی صنعت مبلمان"
import expo40 from "./exhibitions/سی و هفتمین نمایشگاه صنایع دستی"
import expo41 from "./exhibitions/سی و چهارمین نمایشگاه بین المللی تخصصی صادراتی صنعت مبلمان"
import expo42 from "./exhibitions/سی و یکمین نمایشگاه بین المللی صنایع کشاورزی، مواد غذایی، ماشین آلات و صنایع وابسته"
import expo43 from "./exhibitions/سی و یکمین نمایشگاه بین المللی مواد شوینده،آرایشی،بهداشتی،سلولزی و ماشین آلات وابسته"
import expo44 from "./exhibitions/سی و یکمین نمایشگاه بین المللی چاپ، بسته بندی و ماشین آلات وابسته"
import expo45 from "./exhibitions/سی و یکمین نمایشگاه فرش دستباف ایران"
import expo46 from "./exhibitions/سیزدهمین نمایشگاه بین المللی آسانسور و صنایع و تجهیزات وابسته"
import expo47 from "./exhibitions/شانزدهمین نمایشگاه بین المللی درب و پنجره و صنایع وابسته"
import expo48 from "./exhibitions/شانزدهمین نمایشگاه بین المللی صنعت غلات، آرد و نان"
import expo49 from "./exhibitions/شانزدهمین نمایشگاه بین المللی صنعت مالی"
import expo50 from "./exhibitions/ششمین نمایشگاه بین المللی حمل و نقل، لجستیک و صنایع وابسته"
import expo51 from "./exhibitions/ششمین نمایشگاه بین المللی مراکز خرید، مجتمع تجاری، رویکردهای نوین صنعت خرده فروشی وصنایع وابسته (ریتیل شو)"
import expo52 from "./exhibitions/نمایشگاه بین المللی ابزارآلات صنعتی"
import expo53 from "./exhibitions/نهمین نمایشگاه بین المللی بیمارستان سازی، تجهیزات و تأسیسات بیمارستانی"
import expo54 from "./exhibitions/نهمین نمایشگاه بین المللی تجهیزات و فناوری های نوین بهداشت کار، ایمنی،آتش نشانی، مدیریت بحران و امداد ونجات"
import expo55 from "./exhibitions/نهمین نمایشگاه بین المللی لوله، اتصالات، شیرآلات بهداشتی، تجهیزات آشپزخانه، حمام، سونا، استخر و خدمات وابسته"
import expo56 from "./exhibitions/نهمین نمایشگاه بین المللی ماشین آلات و ادوات کشاورزی، نهاده ها و سیستم های نوین آبیاری"
import expo57 from "./exhibitions/نوزدهمین نمایشگاه بین المللی ایران پلاست"
import expo58 from "./exhibitions/نوزدهمین نمایشگاه بین المللی قطعات، لوازم و مجموعه های خودرو"
import expo59 from "./exhibitions/هجدهمین نمایشگاه بین المللی ایران پلاست"
import expo60 from "./exhibitions/هجدهمین نمایشگاه بین المللی معدن، صنایع معدنی،ماشین آلات و تجهیزات معدن، راهسازی و صنایع وابسته"
import expo61 from "./exhibitions/هجدهمین نمایشگاه بین المللی گردشگری و صنایع وابسته تهران"
import expo62 from "./exhibitions/هشتمین نمایشگاه بین المللی شیلات، آبزیان، ماهیگیری، غذاهای دریایی وصنایع وابسته"
import expo63 from "./exhibitions/هشتمین نمایشگاه بین المللی کاغذ، مقوا، فرآورده های سلولوزی و ماشین آلات مربوطه"
import expo64 from "./exhibitions/هفتمین نمایشگاه بین المللی توانمندی های صادراتی جمهوری اسلامی ایران (Iran Expo)"
import expo65 from "./exhibitions/هفتمین نمایشگاه بین المللی شیشه و تجهیزات وابسته"
import expo66 from "./exhibitions/هفدهمین نمایشگاه بین المللی صنعت غلات، آرد و نان"
import expo67 from "./exhibitions/هفدهمین نمایشگاه بین المللی صنعت مالی"
import expo68 from "./exhibitions/هفدهمین نمایشگاه بین المللی کف پوش ها، موکت، فرش ماشینی و صنایع وابسته"
import expo69 from "./exhibitions/پانزدهمین نمایشگاه بین المللی خانه مدرن، معماری داخلی و دکوراسیون (میدکس)"
import expo70 from "./exhibitions/پانزدهمین نمایشگاه بین المللی قیر، آسفالت، عایق ها، بتن، سیمان و ماشین آلات وابسته"
import expo71 from "./exhibitions/چهاردهمین نمایشگاه بین المللی انرژی های تجدیدپذیر، بهره وری و صرفه جویی انرژی"
import expo72 from "./exhibitions/چهاردهمین نمایشگاه مادر، نوزاد و کودک"
import expo73 from "./exhibitions/چهارمین نمایشگاه بین المللی ایران ژئو"
import expo74 from "./exhibitions/چهارمین نمایشگاه بین المللی خدمات، تقویت و تزئین خودرو"
import expo75 from "./exhibitions/یازدهمین نمایشگاه بین المللی حمل و نقل ریلی، صنایع و تجهیزات وابسته"
import expo76 from "./exhibitions/یازدهمین نمایشگاه بین المللی نوشیدنی ها، چای، قهوه و صنایع وابسته"
import expo77 from "./exhibitions/یازدهمین نمایشگاه بین المللی کیف، کفش و چرم و صنایع وابسته"

export const exhibitionDataMap: Record<string, any[]> = {
  "بیست و دومین نمایشگاه بین المللی چوب، مواد اولیه، ماشین آلات، یراق آلات، تجهیزات مبلمان و صنایع وابسته": expo1,
  "بیست و سومین نمایشگاه بین المللی تاسیسات و سیستم های سرمایشی و گرمایشی و تهویه مطبوع": expo2,
  "بیست و سومین نمایشگاه بین المللی دام و طیور و صنایع وابسته": expo3,
  "بیست و سومین نمایشگاه بین المللی محصولات، مواد اولیه و ماشین آلات شیرینی و شکلات": expo4,
  "بیست و سومین نمایشگاه بین المللی ورزش وتجهیزات ورزشی": expo5,
  "بیست و ششمین نمایشگاه بین المللی تجهیزات پزشکی،دندانپزشکی، دارویی و آزمایشگاهی (ایران هلث)": expo6,
  "بیست و نهمین نمایشگاه بین المللی نفت،گاز،پالایش و پتروشیمی": expo7,
  "بیست و نهمین نمایشگاه بین المللی کاشی و سرامیک، چینی و بهداشتی": expo8,
  "بیست و هشتمین نمایشگاه بین المللی الکترونیک، کامپیوتر، تجارت الکترونیک": expo9,
  "بیست و هشتمین نمایشگاه بین المللی نفت،گاز،پالایش و پتروشیمی ایران": expo10,
  "بیست و پنجمین نمایشگاه بین المللی تجهیزات پزشکی،دندانپزشکی، دارویی و آزمایشگاهی (ایران هلث)": expo11,
  "بیست و پنجمین نمایشگاه بین المللی صنعت ساختمان": expo12,
  "بیست و پنجمین نمایشگاه بین المللی مخابرات، فناوری اطلاعات و اقتصاد دیجیتال (ایران تلکام)": expo13,
  "بیست و پنجمین نمایشگاه بین المللی پژوهش، فناوری و فن بازار": expo14,
  "بیست و چهارمین نمایشگاه بین المللی تاسیسات و سیستم های سرمایشی و گرمایشی و تهویه مطبوع": expo15,
  "بیست و چهارمین نمایشگاه بین المللی دام و طیور و صنایع وابسته": expo16,
  "بیست و چهارمین نمایشگاه بین المللی رنگ، رزین، پوشش صنعتی، موادکامپوزیت وصنعت آبکاری": expo17,
  "بیست و چهارمین نمایشگاه بین المللی صنعت برق": expo18,
  "بیست و چهارمین نمایشگاه بین المللی صنعت ساختمان": expo19,
  "بیست و چهارمین نمایشگاه بین المللی محصولات، مواد اولیه و ماشین آلات شیرینی و شکلات": expo20,
  "بیست و یکمین نمایشگاه بین المللی متالورژی (ایران متافو)": expo21,
  "بیست وچهارمین نمایشگاه بین المللی صنعت تهران": expo22,
  "بیستمین نمایشگاه بین المللی تبلیغات، برندینگ، خدمات بازار یابی و زنجیره صادرات": expo23,
  "بیستمین نمایشگاه بین المللی صنعت آب و تأسیسات آب و فاضلاب": expo24,
  "بیستمین نمایشگاه بین المللی قطعات، لوازم و مجموعه های خودرو": expo25,
  "دهمین نمایشگاه بین المللی تجهیزات و فناوری های نوین بهداشت کار ، ایمنی ، آتش نشانی ، مدیریت بحران و امداد و نجات": expo26,
  "دوازدهمین نمایشگاه بین المللی نوشیدنی ها، چای، قهوه و صنایع وابسته": expo27,
  "دوازدهمین نمایشگاه تجهیزات و مواد آزمایشگاهی ایران ساخت": expo28,
  "دوازدهمین نمایشگاه پوشاک فاخر ایرانی - اسلامی": expo29,
  "دومین نمایشگاه بین المللی ایران کمیکال (صنایع و مواد شیمیایی)": expo30,
  "دومین نمایشگاه بین المللی تخصصی گوهرسنگ ها ، ماشین آلات و صنایع وابسته": expo31,
  "دومین نمایشگاه بین المللی سازه های فولادی و صنایع، ماشین آلات و خدمات مهندسی وابسته (ایران استیل فاب)": expo32,
  "دومین نمایشگاه بین المللی ظروف چینی و سرامیکی، بلور و کریستال و صنایع وابسته": expo33,
  "سومین نمایشگاه بین المللی تجارت با اوراسیا": expo34,
  "سومین نمایشگاه تخصصی رستوران ،کترینگ،فست فود،صنایع و تجهیزات وابسته": expo35,
  "سی امین نمایشگاه بین المللی ماشین آلات، مواد اولیه، منسوجات خانگی و ماشین های گلدوزی و محصولات نساجی": expo36,
  "سی و دومین نمایشگاه بین المللی صنایع کشاورزی، مواد غذایی، ماشین آلات و صنایع وابسته": expo37,
  "سی و دومین نمایشگاه بین المللی مواد شوینده،آرایشی،بهداشتی،سلولزی و ماشین آلات وابسته": expo38,
  "سی و سومین نمایشگاه بین المللی تخصصی صادراتی صنعت مبلمان": expo39,
  "سی و هفتمین نمایشگاه صنایع دستی": expo40,
  "سی و چهارمین نمایشگاه بین المللی تخصصی صادراتی صنعت مبلمان": expo41,
  "سی و یکمین نمایشگاه بین المللی صنایع کشاورزی، مواد غذایی، ماشین آلات و صنایع وابسته": expo42,
  "سی و یکمین نمایشگاه بین المللی مواد شوینده،آرایشی،بهداشتی،سلولزی و ماشین آلات وابسته": expo43,
  "سی و یکمین نمایشگاه بین المللی چاپ، بسته بندی و ماشین آلات وابسته": expo44,
  "سی و یکمین نمایشگاه فرش دستباف ایران": expo45,
  "سیزدهمین نمایشگاه بین المللی آسانسور و صنایع و تجهیزات وابسته": expo46,
  "شانزدهمین نمایشگاه بین المللی درب و پنجره و صنایع وابسته": expo47,
  "شانزدهمین نمایشگاه بین المللی صنعت غلات، آرد و نان": expo48,
  "شانزدهمین نمایشگاه بین المللی صنعت مالی": expo49,
  "ششمین نمایشگاه بین المللی حمل و نقل، لجستیک و صنایع وابسته": expo50,
  "ششمین نمایشگاه بین المللی مراکز خرید، مجتمع تجاری، رویکردهای نوین صنعت خرده فروشی وصنایع وابسته (ریتیل شو)": expo51,
  "نمایشگاه بین المللی ابزارآلات صنعتی": expo52,
  "نهمین نمایشگاه بین المللی بیمارستان سازی، تجهیزات و تأسیسات بیمارستانی": expo53,
  "نهمین نمایشگاه بین المللی تجهیزات و فناوری های نوین بهداشت کار، ایمنی،آتش نشانی، مدیریت بحران و امداد ونجات": expo54,
  "نهمین نمایشگاه بین المللی لوله، اتصالات، شیرآلات بهداشتی، تجهیزات آشپزخانه حمام، سونا، استخر و خدمات وابسته": expo55,
  "نهمین نمایشگاه بین المللی ماشین آلات و ادوات کشاورزی، نهاده ها و سیستم های نوین آبیاری": expo56,
  "نوزدهمین نمایشگاه بین المللی ایران پلاست": expo57,
  "نوزدهمین نمایشگاه بین المللی قطعات، لوازم و مجموعه های خودرو": expo58,
  "هجدهمین نمایشگاه بین المللی ایران پلاست": expo59,
  "هجدهمین نمایشگاه بین المللی معدن، صنایع معدنی،ماشین آلات و تجهیزات معدن، راهسازی و صنایع وابسته": expo60,
  "هجدهمین نمایشگاه بین المللی گردشگری و صنایع وابسته تهران": expo61,
  "هشتمین نمایشگاه بین المللی شیلات، آبزیان، ماهیگیری، غذاهای دریایی وصنایع وابسته": expo62,
  "هشتمین نمایشگاه بین المللی کاغذ ، مقوا ، فرآورده های سلولوزی و ماشین آلات مربوطه": expo63,
  "هفتمین نمایشگاه بین المللی توانمندی های صادراتی جمهوری اسلامی ایران iran expo": expo64,
  "هفتمین نمایشگاه بین المللی شیشه و تجهیزات وابسته": expo65,
  "هفدهمین نمایشگاه بین المللی صنعت غلات، آرد و نان": expo66,
  "هفدهمین نمایشگاه بین المللی صنعت مالی": expo67,
  "هفدهمین نمایشگاه بین المللی کف پوش ها، موکت، فرش ماشینی و صنایع وابسته": expo68,
  "پانزدهمین نمایشگاه بین المللی خانه مدرن، معماری داخلی و دکوراسیون (میدکس)": expo69,
  "پانزدهمین نمایشگاه بین المللی قیر، آسفالت، عایق ها، بتن، سیمان و ماشین آلات وابسته": expo70,
  "چهاردهمین نمایشگاه بین المللی انرژی های تجدیدپذیر، بهره وری و صرفه جویی انرژی": expo71,
  "چهاردهمین نمایشگاه مادر، نوزاد و کودک": expo72,
  "چهارمین نمایشگاه بین المللی ایران ژئو": expo73,
  "چهارمین نمایشگاه بین المللی خدمات، تقویت وتزئین خودرو": expo74,
  "یازدهمین نمایشگاه بین المللی حمل و نقل ریلی، صنایع و تجهیزات وابسته": expo75,
  "یازدهمین نمایشگاه بین المللی نوشیدنی ها، چای، قهوه و صنایع وابسته": expo76,
  "یازدهمین نمایشگاه بین المللی کیف، کفش و چرم و صنایع وابسته": expo77,
}
